{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "sudah": 4,
  "berapa": 5,
  "lama": 6,
  "gejala-gejala": 7,
  "ini": 8,
  "berlangsung?": 9,
  "dan": 10,
  "semua": 11,
  "nyeri": 12,
  "dada": 13,
  "harus": 14,
  "ditangani": 15,
  "dengan": 16,
  "cara": 17,
  "terutama": 18,
  "di": 19,
  "usia": 20,
  "anda": 21,
  "bersama": 22,
  "demam": 23,
  "tekanan": 24,
  "darah": 25,
  "serta": 26,
  "kolesterol": 27,
  "juga": 28,
  "perlu": 29,
  "diperiksa": 30,
  "apakah": 31,
  "sedang": 32,
  "sekarang?": 33,
  "mengalami": 34,
  "gejala": 35,
  "berikut": 36,
  "anda?": 37,
  "ingusan?": 38,
  "merasakan": 39,
  "kesulitan": 40,
  "bernapas?": 41,
  "bisakah": 42,
  "ceritakan": 43,
  "lain": 44,
  "yang": 45,
  "alami": 46,
  "ini?": 47,
  "berpindah": 48,
  "dari": 49,
  "minum": 50,
  "banyak": 51,
  "cairan": 52,
  "pernah": 53,
  "sampai": 54,
  "tinggi": 55,
  "saya": 56,
  "batuk": 57,
  "sedikit": 58,
  "pilek": 59,
  "berat": 60,
  "hari": 61,
  "musim": 62,
  "alergi": 63,
  "rhinitis": 64,
  "terasa": 65,
  "rasa": 66,
  "ingin": 67,
  "menjelaskan": 68,
  "tempat": 69,
  "dia": 70,
  "sepertinya": 71,
  "memiliki": 72,
  "sama": 73,
  "coba": 74,
  "rasakan": 75,
  "mereka": 76,
  "riwayat": 77,
  "diabetes": 78,
  "tahukah": 79,
  "anda,": 80,
  "rasanya": 81,
  "seperti": 82,
  "akan": 83,
  "remuk": 84,
  "orang": 85,
  "selalu": 86,
  "ke": 87,
  "arah": 88,
  "merasa": 89,
  "tidak": 90,
  "hilang": 91,
  "dalam": 92,
  "lima": 93,
  "katakan": 94,
  "bahwa": 95,
  "ada": 96,
  "siapa": 97,
  "pun": 98,
  "keluarga": 99,
  "masalah": 100,
  "jantung,": 101,
  "penyakit": 102,
  "serangan": 103,
  "tinggi,": 104,
  "atau": 105,
  "perhatikan": 106,
  "otot?": 107,
  "menusuk": 108,
  "bagian": 109,
  "kiri": 110,
  "sakit": 111,
  "rumah": 112,
  "sama?": 113,
  "bernapas": 114,
  "saat": 115,
  "lain?": 116,
  "sesak": 117,
  "napas?": 118,
  "masih": 119,
  "dada?": 120,
  "karena": 121,
  "flu": 122,
  "selain": 123,
  "diabetes,": 124,
  "penting": 125,
  "lainnya?": 126,
  "tetapi": 127,
  "kita": 128,
  "boleh": 129,
  "mengesampingkan": 130,
  "berasal": 131,
  "jantung": 132,
  "lebih": 133,
  "sekarang": 134,
  "adalah": 135,
  "jika": 136,
  "tahu": 137,
  "menangani": 138,
  "setiap": 139,
  "sangat": 140,
  "serius": 141,
  "dapat": 142,
  "baik?": 143,
  "benar-benar": 144,
  "lupa": 145,
  "penyebab": 146,
  "meremas": 147,
  "napas": 148,
  "mengeluh": 149,
  "sejauh": 150,
  "tahu?": 151,
  "kronis": 152,
  "sejenisnya?": 153,
  "medis": 154,
  "diabetes?": 155,
  "tersebut?": 156,
  "menderita": 157,
  "tinggi?": 158,
  "itu?": 159,
  "apa": 160,
  "dialaminya?": 161,
  "kerabat": 162,
  "melihat": 163,
  "gambarnya?": 164,
  "kering,": 165,
  "pilek,": 166,
  "ingusan,": 167,
  "muntah,": 168,
  "diare": 169,
  "namun": 170,
  "menjalani": 171,
  "tes": 172,
  "ia": 173,
  "agak": 174,
  "mirip": 175,
  "seberapa": 176,
  "bagaimana": 177,
  "sebelah": 178,
  "sini,": 179,
  "depan": 180,
  "berlanjut": 181,
  "seratus": 182,
  "dua": 183,
  "menurut": 184,
  "pemeriksaan": 185,
  "baik": 186,
  "kemarin": 187,
  "berlangsung": 188,
  "singkat": 189,
  "rinitis": 190,
  "buat": 191,
  "tubuh": 192,
  "sekitar": 193,
  "daerah": 194,
  "mengirimkan": 195,
  "gambar": 196,
  "kepada": 197,
  "hanya": 198,
  "kepala": 199,
  "pendapat": 200,
  "saya,": 201,
  "melihatnya": 202,
  "bergerak": 203,
  "naik": 204,
  "tengah": 205,
  "leher": 206,
  "duduk": 207,
  "berawal": 208,
  "disertai": 209,
  "pada": 210,
  "hampir": 211,
  "bersamaan": 212,
  "terjadi": 213,
  "tepat": 214,
  "biasa": 215,
  "khawatir": 216,
  "tentang": 217,
  "layar": 218,
  "sering": 219,
  "kali": 220,
  "jenis": 221,
  "saudara": 222,
  "perempuan": 223,
  "serupa": 224,
  "untuk": 225,
  "demamnya,": 226,
  "bisa": 227,
  "tachipirina": 228,
  "manis": 229,
  "mary,": 230,
  "terkadang": 231,
  "baiklah,": 232,
  "seseorang": 233,
  "demam,": 234,
  "batuk,": 235,
  "kepala,": 236,
  "otot": 237,
  "tunjukkan": 238,
  "jadi,": 239,
  "beberapa": 240,
  "mungkin": 241,
  "berhubungan": 242,
  "kehamilan?": 243,
  "pagi": 244,
  "anak-anak": 245,
  "mengenai": 246,
  "meningkat": 247,
  "malam": 248,
  "selama": 249,
  "mulai": 250,
  "tadi": 251,
  "lalu": 252,
  "dokter": 253,
  "porter": 254,
  "pusat": 255,
  "triase": 256,
  "ruang": 257,
  "gawat": 258,
  "darurat": 259,
  "itu": 260,
  "kuat": 261,
  "bu,": 262,
  "cerita": 263,
  "gejalanya,": 264,
  "tertular": 265,
  "salah": 266,
  "satu": 267,
  "virus": 268,
  "tersebut": 269,
  "kapan": 270,
  "berawal?": 271,
  "mana": 272,
  "insiden": 273,
  "kumulatif": 274,
  "koronavirus": 275,
  "(covid-19)": 276,
  "cepat": 277,
  "uni": 278,
  "eropa/wilayah": 279,
  "ekonomi": 280,
  "eropa": 281,
  "inggris": 282,
  "raya,": 283,
  "1": 284,
  "januari": 285,
  "hingga": 286,
  "15": 287,
  "maret": 288,
  "2020": 289,
  "kasus": 290,
  "menunjukkan": 291,
  "tren": 292,
  "negara": 293,
  "raya": 294,
  "mengonfirmasi": 295,
  "bahwa,": 296,
  "meskipun": 297,
  "tahapnya": 298,
  "berbeda-beda": 299,
  "tergantung": 300,
  "negara,": 301,
  "pandemi": 302,
  "covid-19": 303,
  "berkembang": 304,
  "negara.": 305,
  "berdasarkan": 306,
  "pengalaman": 307,
  "italia,": 308,
  "sakit,": 309,
  "unit": 310,
  "perawatan": 311,
  "intensif": 312,
  "hendaknya": 313,
  "meningkatkan": 314,
  "kesiapannya": 315,
  "lonjakan": 316,
  "pasien": 317,
  "memerlukan": 318,
  "kesehatan,": 319,
  "khususnya": 320,
  "intensif.": 321,
  "31": 322,
  "desember": 323,
  "2019,": 324,
  "klaster": 325,
  "pneumonia": 326,
  "etiologi": 327,
  "dikenal": 328,
  "dilaporkan": 329,
  "wuhan,": 330,
  "provinsi": 331,
  "hubei,": 332,
  "tiongkok.": 333,
  "9": 334,
  "2020,": 335,
  "pengendalian": 336,
  "pencegahan": 337,
  "tiongkok": 338,
  "melaporkan": 339,
  "agen": 340,
  "kausatif": 341,
  "baru": 342,
  "disebut": 343,
  "sindrom": 344,
  "pernapasan": 345,
  "akut": 346,
  "2": 347,
  "(sars-cov-2).": 348,
  "sejak": 349,
  "itu,": 350,
  "diakibatkan": 351,
  "oleh": 352,
  "infeksi": 353,
  "sars-cov-2": 354,
  "(covid-19).": 355,
  "bukti": 356,
  "80%": 357,
  "penderita": 358,
  "ringan,": 359,
  "yakni": 360,
  "saluran": 361,
  "tanpa": 362,
  "pneumonia,": 363,
  "sebagian": 364,
  "besar": 365,
  "sembuh.": 366,
  "14%": 367,
  "kasus,": 368,
  "menjadi": 369,
  "sementara": 370,
  "6%": 371,
  "lainnya": 372,
  "kritis": 373,
  "mortalitas": 374,
  "dirawat": 375,
  "akibat": 376,
  "4%.": 377,
  "studi": 378,
  "ini,": 379,
  "kami": 380,
  "mengkaji": 381,
  "(eu/eea)": 382,
  "(uk)": 383,
  "membandingkannya": 384,
  "membandingkan": 385,
  "jumlah": 386,
  "eu/eea": 387,
  "uk": 388,
  "italia": 389,
  "januari–15": 390,
  "2020.": 391,
  "setelah": 392,
  "tiongkok,": 393,
  "penyebaran": 394,
  "geografis": 395,
  "jauh": 396,
  "dinamika": 397,
  "belahan": 398,
  "dunia": 399,
  "mengikuti": 400,
  "11": 401,
  "direktur": 402,
  "jendral": 403,
  "organisasi": 404,
  "kesehatan": 405,
  "(who)": 406,
  "menyatakan": 407,
  "sebagai": 408,
  "pandemi.": 409,
  "eurosurveillance": 410,
  "terbitan": 411,
  "5": 412,
  "maret,": 413,
  "spiteri": 414,
  "et": 415,
  "al.": 416,
  "pertama": 417,
  "terkonfirmasi": 418,
  "definisi": 419,
  "who.": 420,
  "eu/eea,": 421,
  "tiga": 422,
  "prancis": 423,
  "24": 424,
  "orang-orang": 425,
  "kembali": 426,
  "telah": 427,
  "dideteksi": 428,
  "seluruh": 429,
  "30": 430,
  "ingris": 431,
  "(uk),": 432,
  "antara": 433,
  "tanggal": 434,
  "2019": 435,
  "termasuk,": 436,
  "39.768": 437,
  "1.727": 438,
  "kematian": 439,
  "dilaporkan,": 440,
  "17.750": 441,
  "1.441": 442,
  "saja.": 443,
  "mendapatkan": 444,
  "angka": 445,
  "(ecdc),": 446,
  "diberitahukan": 447,
  "diperbarui": 448,
  "pukul": 449,
  "8.00.": 450,
  "diperoleh": 451,
  "sumber": 452,
  "resmi": 453,
  "kementrian": 454,
  "tersebut,": 455,
  "otoritas": 456,
  "nasional": 457,
  "regional,": 458,
  "data": 459,
  "digunakan": 460,
  "menilai": 461,
  "uk,": 462,
  "italia.": 463,
  "proksi": 464,
  "prevalensi": 465,
  "aktif,": 466,
  "menghitung": 467,
  "terpenggal": 468,
  "14": 469,
  "hari,": 470,
  "jadi": 471,
  "memperhitungkan": 472,
  "perjalanan": 473,
  "covid-19,": 474,
  "periode": 475,
  "menyajikan": 476,
  "8.00": 477,
  "dibandingkan": 478,
  "januari–15maret": 479,
  "umumnya": 480,
  "hubei": 481,
  "(tiongkok)": 482,
  "(gambar": 483,
  "1).": 484,
  "secara": 485,
  "keseluruhan,": 486,
  "21": 487,
  "februari,": 488,
  "tajam": 489,
  "28": 490,
  "februari": 491,
  "(bahan": 492,
  "tambahan).": 493,
  "digerakkan": 494,
  "peningkatan": 495,
  "menyoroti": 496,
  "8.00,": 497,
  "total": 498,
  "sebanding": 499,
  "minggu": 500,
  "sebelumnya": 501,
  "kurang": 502,
  "itu.": 503,
  "hasil": 504,
  "mengindikasikan": 505,
  "uk.": 506,
  "teramati": 507,
  "mengisyaratkan": 508,
  "kecepatan": 509,
  "hal": 510,
  "terlepas": 511,
  "perbedaan": 512,
  "tahap": 513,
  "dialami": 514,
  "negara-negara,": 515,
  "variasi": 516,
  "respons": 517,
  "masyarakat,": 518,
  "kemungkinan": 519,
  "protokol": 520,
  "memilih": 521,
  "diuji": 522,
  "konfirmasi": 523,
  "mencakup": 524,
  "pengujian": 525,
  "susulan.": 526,
  "awal": 527,
  "para": 528,
  "wilayah": 529,
  "terdampak": 530,
  "situasi": 531,
  "10%": 532,
  "media": 533,
  "mencapai": 534,
  "kapasitas": 535,
  "maksimumnya.": 536,
  "penerimaan": 537,
  "dan/atau": 538,
  "tingkat": 539,
  "eu/eaa": 540,
  "tersedia": 541,
  "masing-masing": 542,
  "1%": 543,
  "(data": 544,
  "diperlihatkan).": 545,
  "namun,": 546,
  "dikumpulkan": 547,
  "sistematik": 548,
  "melengkapi": 549,
  "surveilans": 550,
  "berfokus": 551,
  "kematian.": 552,
  "dilakukan": 553,
  "tahun": 554,
  "2010-2011": 555,
  "ketersediaan": 556,
  "tidur": 557,
  "madya": 558,
  "eropa,": 559,
  "berkisar": 560,
  "29,2": 561,
  "jerman": 562,
  "4,2": 563,
  "per": 564,
  "100.000": 565,
  "populasi": 566,
  "portugal.": 567,
  "berarti": 568,
  "negara-negara": 569,
  "daya": 570,
  "(12,5": 571,
  "2010-2011).": 572,
  "skenario": 573,
  "pemodelan": 574,
  "terkait": 575,
  "kejenuhan": 576,
  "estimasi": 577,
  "rawat": 578,
  "inap": 579,
  "berkaitan": 580,
  "risiko": 581,
  "&gt;": 582,
  "90%": 583,
  "melampaui": 584,
  "intensif,": 585,
  "disediakan": 586,
  "pembaruan": 587,
  "keenam": 588,
  "penilaian": 589,
  "ecdc": 590,
  "covid-19.": 591,
  "terklaster": 592,
  "tertentu": 593,
  "biasanya": 594,
  "melayani": 595,
  "cakupan": 596,
  "pelayanan": 597,
  "regional": 598,
  "tertentu,": 599,
  "informasi": 600,
  "sebaiknya": 601,
  "penamaan": 602,
  "statistik": 603,
  "(nuts-2).": 604,
  "mempersiapkan": 605,
  "diri": 606,
  "transmisi": 607,
  "komunitas": 608,
  "peningkatkan": 609,
  "sebagaimana": 610,
  "ditunjukkan": 611,
  "baru-baru": 612,
  "pendekatan": 613,
  "cepat,": 614,
  "proaktif,": 615,
  "komprehensif": 616,
  "memperlambat": 617,
  "sars-cov-2,": 618,
  "peralihan": 619,
  "pembendungan": 620,
  "mitigasi,": 621,
  "sebab": 622,
  "diantisipasi,": 623,
  "memberi": 624,
  "cukup": 625,
  "waktu": 626,
  "pembuat": 627,
  "keputusan": 628,
  "memahami,": 629,
  "menerima,": 630,
  "mengadaptasi": 631,
  "diterapkan": 632,
  "sebelumnya.": 633,
  "mencantumkan": 634,
  "langkah-langkah": 635,
  "masyarakat": 636,
  "memitigasi": 637,
  "dampak": 638,
  "jendela": 639,
  "kesempatan": 640,
  "pendek": 641,
  "upaya": 642,
  "pengendaliannya": 643,
  "mengurangi": 644,
  "kesehatan.": 645,
  "gagal,": 646,
  "sistem": 647,
  "menghadapi": 648,
  "depan.": 649,
  "wabah": 650,
  "(covid-19),": 651,
  "disebabkan": 652,
  "(sars-cov-2),": 653,
  "menewaskan": 654,
  "3.000": 655,
  "menginfeksi": 656,
  "80.000": 657,
  "dunia,": 658,
  "menyebabkan": 659,
  "bencana": 660,
  "bagi": 661,
  "manusia.": 662,
  "homolognya,": 663,
  "sars-cov,": 664,
  "sars": 665,
  "ribuan": 666,
  "2003,": 667,
  "ditransmisikan": 668,
  "kelelawar": 669,
  "melalui": 670,
  "mekanisme": 671,
  "mirip.": 672,
  "meski": 673,
  "demikian,": 674,
  "keparahan": 675,
  "rendah": 676,
  "sars,": 677,
  "menular": 678,
  "lansia": 679,
  "daripada": 680,
  "muda,": 681,
  "pria": 682,
  "wanita.": 683,
  "terhadap": 684,
  "publikasi": 685,
  "muncul": 686,
  "artikel": 687,
  "mencoba": 688,
  "memberikan": 689,
  "tinjauan": 690,
  "subjek": 691,
  "penelitian": 692,
  "cepat.": 693,
  "membahas": 694,
  "dasar-dasar": 695,
  "epidemiologi,": 696,
  "etiologi,": 697,
  "virologi,": 698,
  "diagnosis,": 699,
  "perawatan,": 700,
  "prognosis,": 701,
  "penyakit.": 702,
  "pertanyaan": 703,
  "belum": 704,
  "terjawab,": 705,
  "berharap": 706,
  "membantu": 707,
  "pemahaman": 708,
  "pemberantasan": 709,
  "mengancam": 710,
  "ini.": 711,
  "festival": 712,
  "semi": 713,
  "25": 714,
  "kenangan": 715,
  "terlupakan": 716,
  "tionghoa": 717,
  "diperintahkan": 718,
  "tetap": 719,
  "tinggal": 720,
  "liburan": 721,
  "setelahnya": 722,
  "baru.": 723,
  "homolog": 724,
  "(cov)": 725,
  "(sars)": 726,
  "2003;": 727,
  "diberi": 728,
  "nama": 729,
  "disebabkannya": 730,
  "cov": 731,
  "disease-19": 732,
  "epidemi": 733,
  "menyebar": 734,
  "negeri": 735,
  "50": 736,
  "dunia.": 737,
  "mengakibatkan": 738,
  "terkonfirmasi,": 739,
  "40.000": 740,
  "dipulangkan": 741,
  "meninggal": 742,
  "who": 743,
  "memperingatkan": 744,
  "merupakan": 745,
  "“musuh": 746,
  "khalayak": 747,
  "nomor": 748,
  "1”": 749,
  "berpotensi": 750,
  "merusak": 751,
  "terorisme.": 752,
  "pubmed": 753,
  "(https://www.ncbi.nlm.nih.gov/pubmed/),": 754,
  "bulan": 755,
  "laporan": 756,
  "7": 757,
  "menetapkan": 758,
  "sekuens": 759,
  "diisolasi": 760,
  "pasien,": 761,
  "200": 762,
  "makalah": 763,
  "diterbitkan": 764,
  "perawatannya.": 765,
  "berusaha": 766,
  "merangkum": 767,
  "kemajuan": 768,
  "riset": 769,
  "bidang": 770,
  "sedapat": 771,
  "mungkin,": 772,
  "lainnya,": 773,
  "timur": 774,
  "(mers,": 775,
  "2012).": 776,
  "dipelajari": 777,
  "prognosis": 778,
  "mendesak.": 779,
  "tradisi,": 780,
  "dianggap": 781,
  "patogen": 782,
  "nonletal": 783,
  "manusia,": 784,
  "15%": 785,
  "4.": 786,
  "abad": 787,
  "menjumpai": 788,
  "patogenik": 789,
  "manusia": 790,
  "kali,": 791,
  "sars-cov": 792,
  "mers-cov,": 793,
  "2003": 794,
  "arab": 795,
  "saudi": 796,
  "2012,": 797,
  "segera": 798,
  "morbiditas": 799,
  "mengerikan.": 800,
  "ketiga": 801,
  "sejarah": 802,
  "tercatat.": 803,
  "diperlihatkan": 804,
  "gbr.": 805,
  "1.1,": 806,
  "asal": 807,
  "diketahui": 808,
  "wuhan": 809,
  "komisi": 810,
  "republik": 811,
  "rakyat": 812,
  "tujuh": 813,
  "kemudian,": 814,
  "diluncurkan.": 815,
  "fatal": 816,
  "dilaporkan.": 817,
  "kota,": 818,
  "provinsi,": 819,
  "tetangga.": 820,
  "20": 821,
  "januari,": 822,
  "penyedia": 823,
  "manusia-ke-manusia": 824,
  "terjadi.": 825,
  "23": 826,
  "karantina": 827,
  "diberlakukan": 828,
  "kota": 829,
  "angkutan": 830,
  "umum": 831,
  "dihentikan.": 832,
  "klinis": 833,
  "41": 834,
  "berkontak": 835,
  "langsung": 836,
  "pasar": 837,
  "makanan": 838,
  "laut": 839,
  "lokasi": 840,
  "hewan": 841,
  "diketahui.": 842,
  "global.": 843,
  "ditulis,": 844,
  "(gbr.": 845,
  "2).2).": 846,
  "akhir": 847,
  "ditetapkan.": 848,
  "multipusat": 849,
  "8.866": 850,
  "4.021": 851,
  "gambaran": 852,
  "(https://mp.weixin.qq.com/s/ulbi-hx_rhpxa1qha2bhda).": 853,
  "segala": 854,
  "usia,": 855,
  "30-65.": 856,
  "separuh": 857,
  "(47,7%)": 858,
  "terinfeksi": 859,
  "berusia": 860,
  "tahun,": 861,
  "bawah": 862,
  "10": 863,
  "tahun.": 864,
  "(0,31/100.000)": 865,
  "wanita": 866,
  "(0,27/100.000).": 867,
  "meluas": 868,
  "klaster,": 869,
  "hubei.": 870,
  "memakan": 871,
  "rata-rata": 872,
  "(2-9)": 873,
  "awitan": 874,
  "diagnosis.": 875,
  "inkubasi": 876,
  "4,8": 877,
  "(3,0-7,2)": 878,
  "hari.": 879,
  "9,5": 880,
  "(4,8-13)": 881,
  "reproduksi": 882,
  "dasar": 883,
  "(r0)": 884,
  "3,77": 885,
  "(95%": 886,
  "ci:": 887,
  "3,51-4,05)": 888,
  "r0": 889,
  "tersuai": 890,
  "2,23-4,82.": 891,
  "eksponensial": 892,
  "sebelum": 893,
  "jan.": 894,
  "sesuai": 895,
  "transportasi": 896,
  "masif": 897,
  "sebesar": 898,
  "1,44%": 899,
  "1,10-1,86%)": 900,
  "3,06%": 901,
  "2,02-4,59%).": 902,
  "faktor": 903,
  "utama": 904,
  "kelamin": 905,
  "(pria),": 906,
  "(≥60": 907,
  "tahun),": 908,
  "berat.": 909,
  "subfamili": 910,
  "bersampul": 911,
  "mengandung": 912,
  "untai": 913,
  "tunggal": 914,
  "rna": 915,
  "sense.": 916,
  "dibagi": 917,
  "empat": 918,
  "genus,": 919,
  "alfa,": 920,
  "beta,": 921,
  "gamma,": 922,
  "delta,": 923,
  "alfa-": 924,
  "beta-cov": 925,
  "glikoprotein": 926,
  "tonjolan": 927,
  "spike": 928,
  "(s)": 929,
  "sampul": 930,
  "berikatan": 931,
  "reseptor": 932,
  "selnya,": 933,
  "enzim": 934,
  "penukar": 935,
  "angiotensin": 936,
  "(ace": 937,
  "2)": 938,
  "dipeptidil": 939,
  "peptidase": 940,
  "4": 941,
  "(dpp4)": 942,
  "fusi": 943,
  "membran": 944,
  "genom": 945,
  "dilepaskan": 946,
  "sitoplasma;": 947,
  "replikasi": 948,
  "virus,": 949,
  "genomik": 950,
  "protein": 951,
  "nukleokapsid": 952,
  "membentuk": 953,
  "vesikel": 954,
  "berisi": 955,
  "virion,": 956,
  "kemudian": 957,
  "plasma": 958,
  "melepaskan": 959,
  "virus.": 960,
  "tipe": 961,
  "kesamaan": 962,
  "genetik": 963,
  "99,98%": 964,
  "sampel": 965,
  "disekuensi;": 966,
  "diambil": 967,
  "wabah,": 968,
  "huanan": 969,
  "wuhan.": 970,
  "genetik,": 971,
  "mers-cov.": 972,
  "mikroskopi": 973,
  "elektron": 974,
  "transmisi,": 975,
  "partikel": 976,
  "ditemukan": 977,
  "epitelium": 978,
  "tipis.": 979,
  "ace2": 980,
  "sars-cov.": 981,
  "s": 982,
  "lemah": 983,
  "ikatannya": 984,
  "fakta": 985,
  "separah": 986,
  "pasien.": 987,
  "disandikan": 988,
  "orf3b": 989,
  "disekresikan": 990,
  "sandi": 991,
  "orf8.": 992,
  "berperan": 993,
  "patogenisitas": 994,
  "inhibisi": 995,
  "ekspresi": 996,
  "ifnβ;": 997,
  "orf8": 998,
  "domain": 999,
  "fungsional": 1000,
  "motif": 1001,
  "dikenal.": 1002,
  "18": 1003,
  "zhou,": 1004,
  "struktur": 1005,
  "cryo-em": 1006,
  "lengkap": 1007,
  "resolusi": 1008,
  "2,9": 1009,
  "å": 1010,
  "kompleks": 1011,
  "transporter": 1012,
  "asam": 1013,
  "amino": 1014,
  "b0at1.": 1015,
  "menemukan": 1016,
  "kompleks,": 1017,
  "konformasi": 1018,
  "terbuka": 1019,
  "tertutup,": 1020,
  "tersusun": 1021,
  "dimer": 1022,
  "ace2-b0at1": 1023,
  "mengikat": 1024,
  "s,": 1025,
  "pengenalan": 1026,
  "cov.": 1027,
  "b0at1": 1028,
  "dijadikan": 1029,
  "sasaran": 1030,
  "terapeutik": 1031,
  "penapisan": 1032,
  "obat": 1033,
  "menekan": 1034,
  "sars-cov-2.": 1035,
  "inang": 1036,
  "perantara": 1037,
  "mers-cov": 1038,
  "musang": 1039,
  "unta.": 1040,
  "perbandingan": 1041,
  "filogenetik": 1042,
  "lain,": 1043,
  "asli": 1044,
  "96%": 1045,
  "identik": 1046,
  "mirip-sars": 1047,
  "bat-sl-covzx45": 1048,
  "bat-sl-covzx21.": 1049,
  "melintas": 1050,
  "penghalang": 1051,
  "spesies": 1052,
  "diketahui,": 1053,
  "rute": 1054,
  "dijelaskan.": 1055,
  "ji,": 1056,
  "mengusulkan": 1057,
  "ular": 1058,
  "pembawa": 1059,
  "melibatkan": 1060,
  "rekombinasi": 1061,
  "s.": 1062,
  "sebuah": 1063,
  "studi,": 1064,
  "peneliti": 1065,
  "guangzhou,": 1066,
  "tenggiling,": 1067,
  "mamalia": 1068,
  "bermoncong": 1069,
  "panjang": 1070,
  "pemakan": 1071,
  "semut": 1072,
  "tradisional,": 1073,
  "99%": 1074,
  "homologi": 1075,
  "tenggiling": 1076,
  "tersebar": 1077,
  "besar;": 1078,
  "konklusif": 1079,
  "konkret": 1080,
  "didapatkan": 1081,
  "3).": 1082,
  "sifat": 1083,
  "fisikokimia": 1084,
  "in": 1085,
  "vitro,": 1086,
  "bertahan": 1087,
  "48": 1088,
  "jam": 1089,
  "lingkungan": 1090,
  "kering": 1091,
  "°c": 1092,
  "kelembapan": 1093,
  "40%-50%.": 1094,
  "serupa.": 1095,
  "sensitif": 1096,
  "sinar": 1097,
  "ultraviolet": 1098,
  "panas": 1099,
  "56": 1100,
  "menit;": 1101,
  "eter,": 1102,
  "etanol": 1103,
  "75%,": 1104,
  "disinfektan": 1105,
  "klorin,": 1106,
  "perasetat,": 1107,
  "kloroform,": 1108,
  "pelarut": 1109,
  "lemak": 1110,
  "bukan": 1111,
  "klorheksidin,": 1112,
  "efektif": 1113,
  "menonaktifkan": 1114,
  "umum,": 1115,
  "imunitas": 1116,
  "rentan": 1117,
  "terperinci": 1118,
  "imunologis": 1119,
  "merujuk": 1120,
  "sebelumnya,": 1121,
  "4).4).": 1122,
  "menginvasi": 1123,
  "inang,": 1124,
  "dikenali": 1125,
  "imun": 1126,
  "bawaan": 1127,
  "pengenal": 1128,
  "pola": 1129,
  "(prr),": 1130,
  "c-type": 1131,
  "lectin-like": 1132,
  "receptor,": 1133,
  "toll-like": 1134,
  "receptor": 1135,
  "(tlr),": 1136,
  "nod-like": 1137,
  "(nlr),": 1138,
  "rig-i-like": 1139,
  "(rlr).": 1140,
  "jalur": 1141,
  "berbeda,": 1142,
  "menginduksi": 1143,
  "inflamatori,": 1144,
  "maturasi": 1145,
  "sel": 1146,
  "dendritik,": 1147,
  "sintesis": 1148,
  "interferon": 1149,
  "i": 1150,
  "(ifn)": 1151,
  "membatasi": 1152,
  "mempercepat": 1153,
  "fagositosis": 1154,
  "antigen": 1155,
  "makrofag.": 1156,
  "n": 1157,
  "mengelakkan": 1158,
  "imun.": 1159,
  "adaptif": 1160,
  "bergabung": 1161,
  "pertempuran": 1162,
  "melawan": 1163,
  "limfosit": 1164,
  "t,": 1165,
  "cd4+": 1166,
  "cd8+,": 1167,
  "memainkan": 1168,
  "peranan": 1169,
  "pertahanan": 1170,
  "t": 1171,
  "menstimulasi": 1172,
  "b": 1173,
  "menghasilkan": 1174,
  "antibodi": 1175,
  "spesifik": 1176,
  "cd8+": 1177,
  "membunuh": 1178,
  "langsung.": 1179,
  "penolong": 1180,
  "sitokin": 1181,
  "proinflamatori": 1182,
  "melindungi": 1183,
  "sel.": 1184,
  "menghambat": 1185,
  "fungsi": 1186,
  "apoptosis": 1187,
  "t.": 1188,
  "humoral,": 1189,
  "komplemen,": 1190,
  "c3a": 1191,
  "c5a,": 1192,
  "misalnya,": 1193,
  "sembuh": 1194,
  "menetralkan": 1195,
  "sisi": 1196,
  "reaksi": 1197,
  "berlebihan": 1198,
  "sejumlah": 1199,
  "radikal": 1200,
  "bebas": 1201,
  "lokal,": 1202,
  "kerusakan": 1203,
  "parah": 1204,
  "paru": 1205,
  "organ": 1206,
  "dan,": 1207,
  "terburuk,": 1208,
  "gagal": 1209,
  "majemuk": 1210,
  "bahkan": 1211,
  "ditandai": 1212,
  "awitan,": 1213,
  "penyerta": 1214,
  "hamil.": 1215,
  "umumnya,": 1216,
  "terpapar": 1217,
  "imunnya": 1218,
  "terganggu": 1219,
  "peluang": 1220,
  "lain.": 1221,
  "1-14": 1222,
  "kebanyakan": 1223,
  "3-7": 1224,
  "425": 1225,
  "1.099": 1226,
  "3": 1227,
  "0": 1228,
  "baru,": 1229,
  "dijelaskan": 1230,
  "atas,": 1231,
  "demografi": 1232,
  "kasus.": 1233,
  "sekali": 1234,
  "menyesuaikan": 1235,
  "paling": 1236,
  "akurat": 1237,
  "sehingga": 1238,
  "mencegah": 1239,
  "terinfeksi,": 1240,
  "gejala,": 1241,
  "mentransmisikan": 1242,
  "praktik": 1243,
  "diharuskan": 1244,
  "dikarantina": 1245,
  "haruskan": 1246,
  "diperpanjang": 1247,
  "hari?": 1248,
  "awal,": 1249,
  "napas,": 1250,
  "otot,": 1251,
  "limbung,": 1252,
  "tenggorokan,": 1253,
  "rinorea,": 1254,
  "dada,": 1255,
  "diare,": 1256,
  "nausea,": 1257,
  "muntah.": 1258,
  "dispnea": 1259,
  "hipoksemia": 1260,
  "berat,": 1261,
  "perkembangan": 1262,
  "akut,": 1263,
  "syok": 1264,
  "septik,": 1265,
  "asidosis": 1266,
  "metabolik,": 1267,
  "koagulopati.": 1268,
  "walaupun": 1269,
  "kelainan": 1270,
  "pencitraan": 1271,
  "paru,": 1272,
  "ditapis": 1273,
  "diagnosis": 1274,
  "dini.": 1275,
  "persentase": 1276,
  "98%": 1277,
  "76%": 1278,
  "55%": 1279,
  "dispnea,": 1280,
  "3%": 1281,
  "diare;": 1282,
  "8%": 1283,
  "dukungan": 1284,
  "ventilator.": 1285,
  "temuan": 1286,
  "asimtomatik.": 1287,
  "2012": 1288,
  "(98%),": 1289,
  "(47%),": 1290,
  "(55%)": 1291,
  "utamanya.": 1292,
  "membutuhkan": 1293,
  "ventilasi,": 1294,
  "konsisten": 1295,
  "letalitas": 1296,
  "mers": 1297,
  "(26%)": 1298,
  "tenggorokan": 1299,
  "(21%)": 1300,
  "mers.": 1301,
  "(99%-100%),": 1302,
  "(29%-75%),": 1303,
  "(40%-42%),": 1304,
  "(20-25%),": 1305,
  "(13-25%)": 1306,
  "ventilasi": 1307,
  "diperlukan": 1308,
  "14%-20%": 1309,
  "2%": 1310,
  "66.576": 1311,
  "november": 1312,
  "2002": 1313,
  "8.096": 1314,
  "terkonfirmasi.": 1315,
  "mers,": 1316,
  "juni": 1317,
  "37%": 1318,
  "2.494": 1319,
  "setinggi": 1320,
  "6,47": 1321,
  "interval": 1322,
  "kepercayaan": 1323,
  "(ci)": 1324,
  "95%": 1325,
  "5,71-7,23,": 1326,
  "mortalitas,": 1327,
  "diberikan": 1328,
  "tabel": 1329,
  "1.": 1330,
  "angka-angka": 1331,
  "kemampuan": 1332,
  "semematikan": 1333,
  "tantangan": 1334,
  "mengontrol": 1335,
  "berklaster": 1336,
  "dijumpai": 1337,
  "perkumpulan": 1338,
  "kendaraan": 1339,
  "kapal": 1340,
  "pesiar.": 1341,
  "terakhir": 1342,
  "awitan.": 1343,
  "membawa": 1344,
  "lagi.": 1345,
  "menimbulkan": 1346,
  "kewaspadaan": 1347,
  "karantina.": 1348,
  "hitung": 1349,
  "putih": 1350,
  "perifer": 1351,
  "(khususnya": 1352,
  "limfosit)": 1353,
  "normal": 1354,
  "menurun.": 1355,
  "limfopenia": 1356,
  "&lt;": 1357,
  "4×109/l,": 1358,
  "1×109/l,": 1359,
  "kadar": 1360,
  "aspartat": 1361,
  "aminotransferase": 1362,
  "viremia": 1363,
  "hati": 1364,
  "mioglobin": 1365,
  "c-reaktif": 1366,
  "laju": 1367,
  "endap": 1368,
  "d-dimer": 1369,
  "meningkat,": 1370,
  "produk": 1371,
  "penguraian": 1372,
  "fibrin": 1373,
  "darah,": 1374,
  "menurun": 1375,
  "progresif.": 1376,
  "foto": 1377,
  "toraks": 1378,
  "sebagaian": 1379,
  "bayangan": 1380,
  "berawan": 1381,
  "bilateral": 1382,
  "opasitas": 1383,
  "ground-glass": 1384,
  "paru.": 1385,
  "atipis,": 1386,
  "cedera": 1387,
  "(ards).": 1388,
  "ards": 1389,
  "terjadi,": 1390,
  "inflamasi": 1391,
  "takterkendali,": 1392,
  "akumulasi": 1393,
  "cairan,": 1394,
  "fibrosis": 1395,
  "progresif": 1396,
  "memperparah": 1397,
  "gangguan": 1398,
  "pertukaran": 1399,
  "gas.": 1400,
  "disfungsi": 1401,
  "pneumosit": 1402,
  "ii": 1403,
  "menurunkan": 1404,
  "surfaktan": 1405,
  "permukaan": 1406,
  "mengembang": 1407,
  "kolaps": 1408,
  "buruk": 1409,
  "paralel": 1410,
  "parah.": 1411,
  "analisis": 1412,
  "patologis": 1413,
  "deskuamasi": 1414,
  "pneumosit,": 1415,
  "pembentukan": 1416,
  "hialin,": 1417,
  "infiltrasi": 1418,
  "interstisial,": 1419,
  "sinsitial": 1420,
  "berinti": 1421,
  "patologi": 1422,
  "deteksi": 1423,
  "rantai": 1424,
  "polimerase": 1425,
  "transkriptase": 1426,
  "balik": 1427,
  "(rt-pcr)": 1428,
  "kriteria": 1429,
  "tingginya": 1430,
  "negatif": 1431,
  "palsu,": 1432,
  "epidemi,": 1433,
  "manifestasi": 1434,
  "(yang": 1435,
  "lagi": 1436,
  "bergantung": 1437,
  "rt-pcr)": 1438,
  "13": 1439,
  "sars.": 1440,
  "kombinasi": 1441,
  "penyakit,": 1442,
  "klinis,": 1443,
  "uji": 1444,
  "laboratorium,": 1445,
  "radiologis": 1446,
  "suatu": 1447,
  "keharusan": 1448,
  "membuat": 1449,
  "efektif.": 1450,
  "grup": 1451,
  "feng": 1452,
  "zhang": 1453,
  "penggunaan": 1454,
  "teknik": 1455,
  "sherlock": 1456,
  "berbasis-crispr": 1457,
  "mendeteksi": 1458,
  "fragmen": 1459,
  "sintetik": 1460,
  "×": 1461,
  "10-18": 1462,
  "mol/l": 1463,
  "(10-100": 1464,
  "salinan": 1465,
  "mikroliter": 1466,
  "input)": 1467,
  "menggunakan": 1468,
  "tongkat": 1469,
  "celup": 1470,
  "instrumentasi": 1471,
  "rumit.": 1472,
  "semoga": 1473,
  "saja,": 1474,
  "sensitivitas": 1475,
  "kemudahan": 1476,
  "terverifikasi": 1477,
  "klinis.": 1478,
  "kurangnya": 1479,
  "menawarkan": 1480,
  "pendukung": 1481,
  "selagi": 1482,
  "berbagai": 1483,
  "terapi": 1484,
  "diusulkan": 1485,
  "viral": 1486,
  "(tabel": 1487,
  "potensial": 1488,
  "antivirus,": 1489,
  "imunosupresan,": 1490,
  "steroid,": 1491,
  "sembuh,": 1492,
  "tradisional": 1493,
  "tionghoa,": 1494,
  "psikologis.": 1495,
  "terapi.": 1496,
  "perusahaan": 1497,
  "farmasi": 1498,
  "berlomba": 1499,
  "mengembangkan": 1500,
  "vaksin": 1501,
  "menyerang": 1502,
  "mengekspresikan": 1503,
  "rendah,": 1504,
  "gastrointestinal": 1505,
  "ginjal.": 1506,
  "kegagalan": 1507,
  "ancaman": 1508,
  "meringankan": 1509,
  "menyelamatkan": 1510,
  "nyawa,": 1511,
  "oksigen": 1512,
  "aliran": 1513,
  "noninvasif,": 1514,
  "mekanis": 1515,
  "invasif,": 1516,
  "didukung": 1517,
  "oksigenasi": 1518,
  "ekstrakorporeum": 1519,
  "(ecmo),": 1520,
  "yaitu": 1521,
  "pintas": 1522,
  "kardiopulmoner": 1523,
  "termodifikasi": 1524,
  "jiwa.": 1525,
  "penjagaan": 1526,
  "keseimbangan": 1527,
  "elektrolit,": 1528,
  "sekunder": 1529,
  "perlindungan": 1530,
  "vital": 1531,
  "badai": 1532,
  "bentuk": 1533,
  "inflamatori": 1534,
  "sistemik": 1535,
  "degnan": 1536,
  "pelepasan": 1537,
  "serangkaian": 1538,
  "sitokin,": 1539,
  "tnfα,": 1540,
  "il-1β,": 1541,
  "il-2,": 1542,
  "il-6,": 1543,
  "ifnα,": 1544,
  "ifnβ,": 1545,
  "ifnγ,": 1546,
  "mcp-1.": 1547,
  "sitokin-sitokin": 1548,
  "majemuk.": 1549,
  "imunosupresi": 1550,
  "penanganan": 1551,
  "kortikosteroid": 1552,
  "tocilizumab,": 1553,
  "monoklonal": 1554,
  "anti-il6,": 1555,
  "sitokin.": 1556,
  "modulasi": 1557,
  "diarahkan": 1558,
  "t;": 1559,
  "pemblokiran": 1560,
  "ifn-γ,": 1561,
  "il-1,": 1562,
  "tnf;": 1563,
  "jak;": 1564,
  "blinatumomab;": 1565,
  "penekan": 1566,
  "sinyal": 1567,
  "4;": 1568,
  "inhibitor": 1569,
  "hdac.": 1570,
  "inflamatori.": 1571,
  "steroid": 1572,
  "dosis": 1573,
  "berguna": 1574,
  "sebaliknya,": 1575,
  "efek": 1576,
  "samping": 1577,
  "osteonekrosis,": 1578,
  "memengaruhi": 1579,
  "prognosis.": 1580,
  "pemberian": 1581,
  "dianjurkan": 1582,
  "hati-hati": 1583,
  "kritis.": 1584,
  "penulisan": 1585,
  "antivirus": 1586,
  "remdesivir": 1587,
  "intravena,": 1588,
  "analog": 1589,
  "nukleotida,": 1590,
  "didapati": 1591,
  "berkhasiat": 1592,
  "seorang": 1593,
  "amerika.": 1594,
  "dikembangkan": 1595,
  "gilead,": 1596,
  "semula": 1597,
  "ebola": 1598,
  "marlburg.": 1599,
  "belakangan,": 1600,
  "gilead": 1601,
  "menyediakan": 1602,
  "senyawa": 1603,
  "melakukan": 1604,
  "hasilnya": 1605,
  "dinantikan.": 1606,
  "baricitinb,": 1607,
  "interferon-α,": 1608,
  "lopinavir/ritonavir,": 1609,
  "ribavirin": 1610,
  "disarankan": 1611,
  "akut.": 1612,
  "hati,": 1613,
  "lopinavir/ritonavir.": 1614,
  "interaksi": 1615,
  "dipantau": 1616,
  "saksama.": 1617,
  "pembuatan": 1618,
  "pengumpulan": 1619,
  "mengobati": 1620,
  "sehat": 1621,
  "terkena": 1622,
  "tersebut.": 1623,
  "memang,": 1624,
  "relatif": 1625,
  "darahnya.": 1626,
  "imunoglobulin": 1627,
  "(ig)": 1628,
  "dihasilkan": 1629,
  "benda": 1630,
  "asing": 1631,
  "mengenali": 1632,
  "molekul": 1633,
  "unik": 1634,
  "patogen,": 1635,
  "menetralkannya.": 1636,
  "sekelompok": 1637,
  "disuntikkan": 1638,
  "membaik": 1639,
  "jam,": 1640,
  "menurunnya": 1641,
  "beban": 1642,
  "meningkatnya": 1643,
  "saturasi": 1644,
  "darah.": 1645,
  "verifikasi": 1646,
  "klarifikasi": 1647,
  "mengajukan": 1648,
  "metode": 1649,
  "skala": 1650,
  "dikembangkan.": 1651,
  "lanjut,": 1652,
  "terapeutiknya,": 1653,
  "kekurangan": 1654,
  "dipertimbangkan": 1655,
  "contoh,": 1656,
  "toksisitas": 1657,
  "konsentrasi": 1658,
  "dibutuhkan": 1659,
  "merawat": 1660,
  "pengembangan": 1661,
  "produksi": 1662,
  "global": 1663,
  "sulit": 1664,
  "dilakukan.": 1665,
  "praktis": 1666,
  "mengisolasi": 1667,
  "mengidentifikasi": 1668,
  "kode": 1669,
  "menyandi": 1670,
  "mudah": 1671,
  "antibodi.": 1672,
  "tcm": 1673,
  "efeknya": 1674,
  "komponen": 1675,
  "formula.": 1676,
  "formula": 1677,
  "teori": 1678,
  "tcm.": 1679,
  "jelas": 1680,
  "mengekstrak": 1681,
  "memverifikasi": 1682,
  "optimalnya.": 1683,
  "ada,": 1684,
  "alternatif": 1685,
  "ringan": 1686,
  "pulih": 1687,
  "kapsul": 1688,
  "shu": 1689,
  "jie": 1690,
  "du": 1691,
  "lian": 1692,
  "hua": 1693,
  "qing": 1694,
  "wen": 1695,
  "manjur": 1696,
  "kesembuhan": 1697,
  "teratas": 1698,
  "87%": 1699,
  "pasiennya,": 1700,
  "gansu": 1701,
  "(63,7%),": 1702,
  "ningxia": 1703,
  "(50%),": 1704,
  "hunan": 1705,
  "30%": 1706,
  "terendah": 1707,
  "(13%).": 1708,
  "kasar": 1709,
  "disertakan": 1710,
  "evaluasi.": 1711,
  "boli": 1712,
  "kawan-kawan": 1713,
  "memplubikasikan": 1714,
  "barat": 1715,
  "(wm)": 1716,
  "saja": 1717,
  "gabungan": 1718,
  "wm": 1719,
  "pemulihan": 1720,
  "suhu": 1721,
  "tubuh,": 1722,
  "hilangnya": 1723,
  "kelompok": 1724,
  "wm+tcm": 1725,
  "mengesankan,": 1726,
  "pemburukan": 1727,
  "(dari": 1728,
  "berat)": 1729,
  "(7,4%": 1730,
  "dibanding": 1731,
  "46,2%)": 1732,
  "(8,8%": 1733,
  "39%).": 1734,
  "efikasi": 1735,
  "keamanan": 1736,
  "menunggu": 1737,
  "terkontrol": 1738,
  "penelitian.": 1739,
  "menarik": 1740,
  "mencirikan": 1741,
  "kerja": 1742,
  "mengklarifikasi": 1743,
  "kombinasinya,": 1744,
  "memungkinkan.": 1745,
  "diduga": 1746,
  "dikonfirmasi": 1747,
  "ketakutan": 1748,
  "mematikan": 1749,
  "kebosanan,": 1750,
  "kesepian,": 1751,
  "kemarahan.": 1752,
  "hipoksia,": 1753,
  "insomnia": 1754,
  "kecemasan": 1755,
  "mental": 1756,
  "besar.": 1757,
  "fase": 1758,
  "psikiatri,": 1759,
  "depresi,": 1760,
  "kecemasan,": 1761,
  "panik,": 1762,
  "gejolak": 1763,
  "psikomotor,": 1764,
  "psikotik,": 1765,
  "delirium,": 1766,
  "suisidalitas": 1767,
  "pelacakan": 1768,
  "kontak": 1769,
  "wajib,": 1770,
  "cemas": 1771,
  "bersalah": 1772,
  "penularan,": 1773,
  "karantina,": 1774,
  "stigma": 1775,
  "teman.": 1776,
  "diduga,": 1777,
  "mereka,": 1778,
  "membutuhkan.": 1779,
  "psikologis": 1780,
  "tim": 1781,
  "multidisipliner,": 1782,
  "komunikasi": 1783,
  "rutin": 1784,
  "rencana": 1785,
  "perangkat": 1786,
  "aplikasi": 1787,
  "elektronik": 1788,
  "profesional": 1789,
  "menghindari": 1790,
  "dekat": 1791,
  "memutus": 1792,
  "reservoir": 1793,
  "bersifat": 1794,
  "kemunculan": 1795,
  "berbasis": 1796,
  "jangka": 1797,
  "penetralan": 1798,
  "hidup-dilemahkan": 1799,
  "dievaluasi": 1800,
  "percobaan.": 1801,
  "vivo": 1802,
  "kandidat": 1803,
  "model": 1804,
  "letal": 1805,
  "perlindungannya": 1806,
  "zoonotik": 1807,
  "ditentukan": 1808,
  "dimulai.": 1809,
  "mereda": 1810,
  "17": 1811,
  "sporadis": 1812,
  "terus": 1813,
  "adanya": 1814,
  "endemi.": 1815,
  "strategi": 1816,
  "vaksinasi": 1817,
  "dinonaktifkan,": 1818,
  "plasmid": 1819,
  "dna,": 1820,
  "vektor": 1821,
  "nanopartikel,": 1822,
  "subunit": 1823,
  "rekombinan": 1824,
  "aman": 1825,
  "non-imun": 1826,
  "tugas": 1827,
  "mendesak": 1828,
  "berlangsung.": 1829,
  "diatasi": 1830,
  "(rata-rata": 1831,
  "bulan)": 1832,
  "dinamis.": 1833,
  "memperlihatkan": 1834,
  "penuhnya": 1835,
  "berangsur": 1836,
  "sequela.": 1837,
  "dikaitkan": 1838,
  "badan": 1839,
  "guna": 1840,
  "memprioritaskan": 1841,
  "layanannya,": 1842,
  "area": 1843,
  "terbatas.": 1844,
  "3):": 1845,
  "usia:": 1846,
  "berlaku": 1847,
  "30-65": 1848,
  "47,7%": 1849,
  "atas": 1850,
  "atas.": 1851,
  "cenderung": 1852,
  "komorbiditas": 1853,
  "komplikasi": 1854,
  "signifikan": 1855,
  "tua": 1856,
  "(median": 1857,
  "66": 1858,
  "51": 1859,
  "prognostik": 1860,
  "kelamin:": 1861,
  "(0,31/100.000": 1862,
  "0,27/100.000),": 1863,
  "komplikasi:": 1864,
  "aritmia.": 1865,
  "kejadian": 1866,
  "meruapakan": 1867,
  "alasan": 1868,
  "kolangiosit": 1869,
  "ace2-positif,": 1870,
  "diperhatikan": 1871,
  "mendasari": 1872,
  "berkorelasi": 1873,
  "saling": 1874,
  "memengaruhi.": 1875,
  "laboratorium": 1876,
  "abnormal:": 1877,
  "(crp)": 1878,
  "mencerminkan": 1879,
  "jaringan": 1880,
  "terapi,": 1881,
  "akhir.": 1882,
  "korelasi": 1883,
  "crp": 1884,
  "diusulkan.": 1885,
  "laktat": 1886,
  "dehidrogenase": 1887,
  "(ldh),": 1888,
  "(ast),": 1889,
  "alanin": 1890,
  "(alt),": 1891,
  "kreatin": 1892,
  "kinase": 1893,
  "(ck)": 1894,
  "memprediksi": 1895,
  "enzim-enzim": 1896,
  "diekspresikan": 1897,
  "organ,": 1898,
  "jaringan.": 1899,
  "penanda": 1900,
  "hati.": 1901,
  "utama:": 1902,
  "temporal": 1903,
  "hal-hal": 1904,
  "steroid:": 1905,
  "imunosupresan": 1906,
  "penunjang": 1907,
  "parah,": 1908,
  "selamat": 1909,
  "akhirnya": 1910,
  "osteonekrosis": 1911,
  "avaskular": 1912,
  "disabilitas": 1913,
  "seumur": 1914,
  "hidup": 1915,
  "kualitas": 1916,
  "buruk.": 1917,
  "diperlukan,": 1918,
  "kurun": 1919,
  "mental:": 1920,
  "stres": 1921,
  "luar": 1922,
  "ketidakpastian": 1923,
  "ekstrem": 1924,
  "menyaksikan": 1925,
  "anggota": 1926,
  "sesama": 1927,
  "konseling": 1928,
  "menolong": 1929,
  "kehidupan": 1930,
  "normal.": 1931,
  "tampaknya": 1932,
  "epidemiologis": 1933,
  "berbeda": 1934,
  "bereplikasi": 1935,
  "bawah,": 1936,
  "efisien": 1937,
  "infeksi,": 1938,
  "pilek.": 1939,
  "masa": 1940,
  "inkubasi,": 1941,
  "aktivitas": 1942,
  "sehari-hari,": 1943,
  "epidemi.": 1944,
  "dipercaya": 1945,
  "awal.": 1946,
  "dikontrol": 1947,
  "kota-kota": 1948,
  "berkelanjutan": 1949,
  "harapan": 1950,
  "tindakan": 1951,
  "sektor": 1952,
  "menurun,": 1953,
  "perlambatan": 1954,
  "optimis": 1955,
  "berakhir": 1956,
  "penurunan": 1957,
  "3-4": 1958,
  "bulan.": 1959,
  "pakar": 1960,
  "seoptimis": 1961,
  "paul": 1962,
  "hunter": 1963,
  "mengestimasi": 1964,
  "ira": 1965,
  "longini,": 1966,
  "pertiga": 1967,
  "kanada": 1968,
  "terdeteksi": 1969,
  "usap": 1970,
  "mid-konka": 1971,
  "pulang": 1972,
  "teridentifikasi": 1973,
  "episode": 1974,
  "berulang,": 1975,
  "influenza.": 1976,
  "tanda-tanda": 1977,
  "menjanjikan": 1978,
  "dilihat": 1979,
  "berhasil.": 1980,
  "diprediksi": 1981,
  "juta": 1982,
  "setengah": 1983,
  "isolasi": 1984,
  "ketat,": 1985,
  "dikendalikan.": 1986,
  "juga,": 1987,
  "melemah": 1988,
  "kemampuannya": 1989,
  "menghilang": 1990,
  "terlalu": 1991,
  "berdampingan": 1992,
  "5).": 1993,
  "bersin,": 1994,
  "bahan": 1995,
  "terkontaminasi": 1996,
  "feses": 1997,
  "memunculkan": 1998,
  "feses-ke-mulut.": 1999,
  "138": 2000,
  "41%": 2001,
  "nosokomial,": 2002,
  "40": 2003,
  "saksama": 2004,
  "pekerja": 2005,
  "sosial,": 2006,
  "keluarga,": 2007,
  "rekan": 2008,
  "kerja,": 2009,
  "kebetulan": 2010,
  "terinfeksi.": 2011,
  "lini": 2012,
  "masker": 2013,
  "wajah,": 2014,
  "bedah": 2015,
  "maupun": 2016,
  "respirator": 2017,
  "n95": 2018,
  "(nomor": 2019,
  "seri": 2020,
  "1860-an)": 2021,
  "mengendalikan": 2022,
  "menjaga": 2023,
  "agar": 2024,
  "percikan": 2025,
  "ludah": 2026,
  "terikut": 2027,
  "udara": 2028,
  "menempel": 2029,
  "bahan,": 2030,
  "diteruskan": 2031,
  "inhalasi": 2032,
  "virion": 2033,
  "ukuran": 2034,
  "sekecil": 2035,
  "80": 2036,
  "nm,": 2037,
  "5%": 2038,
  "memenetrasi": 2039,
  "sepenuhnya;": 2040,
  "ukuran,": 2041,
  "keduanya": 2042,
  "berukuran": 2043,
  "85": 2044,
  "nm.": 2045,
  "ditumpuk": 2046,
  "satu,": 2047,
  "mengenakan": 2048,
  "bedah.": 2049,
  "masker,": 2050,
  "jubah": 2051,
  "pas": 2052,
  "mata.": 2053,
  "22": 2054,
  "n95;": 2055,
  "masuk": 2056,
  "tubuhnya": 2057,
  "peradangan": 2058,
  "perisai": 2059,
  "wajah": 2060,
  "tembus": 2061,
  "pandang": 2062,
  "kacamata": 2063,
  "bekerja": 2064,
  "terdampak,": 2065,
  "mencuci": 2066,
  "tangannya": 2067,
  "sabun": 2068,
  "biasa,": 2069,
  "mandiri,": 2070,
  "jarak": 2071,
  "kaki": 2072,
  "diyakini": 2073,
  "tindakan-tindakan": 2074,
  "homologinya": 2075,
  "mestinya": 2076,
  "peringatan": 2077,
  "2003.": 2078,
  "19": 2079,
  "menenangkan": 2080,
  "penduduk": 2081,
  "mengatakan": 2082,
  "terbatas": 2083,
  "bukanlah": 2084,
  "masalah.": 2085,
  "pesan": 2086,
  "semi,": 2087,
  "terlewat": 2088,
  "membendung": 2089,
  "berskala": 2090,
  "kecil": 2091,
  "memetik": 2092,
  "pelajaran": 2093,
  "perbaikan": 2094,
  "seharusnya": 2095,
  "(1)": 2096,
  "berhati-hati": 2097,
  "pengumuman": 2098,
  "publik": 2099,
  "kata": 2100,
  "mengubah": 2101,
  "sikap": 2102,
  "mereka;": 2103,
  "(2)": 2104,
  "reaktif": 2105,
  "lazim": 2106,
  "klinik": 2107,
  "petugas": 2108,
  "berwenang;": 2109,
  "(3)": 2110,
  "potensi": 2111,
  "publik;": 2112,
  "(4)": 2113,
  "mengeluarkan": 2114,
  "latihan": 2115,
  "bertarget": 2116,
  "kesadaran": 2117,
  "menguji": 2118,
  "periodik.": 2119,
  "merebak": 2120,
  "2019.": 2121,
  "bulan,": 2122,
  "serupa,": 2123,
  "kesan": 2124,
  "terulang": 2125,
  "kembali.": 2126,
  "muda": 2127,
  "wanita,": 2128,
  "muda.": 2129,
  "(10,91%": 2130,
  "1,44%).": 2131,
  "luas": 2132,
  "asai": 2133,
  "memeriksa": 2134,
  "positif": 2135,
  "begitu": 2136,
  "cepatnya": 2137,
  "diselesaikan,": 2138,
  "yaitu:": 2139,
  "berasal?": 2140,
  "kelelawar,": 2141,
  "menyimpulkan": 2142,
  "kelelawar.": 2143,
  "mentranmisikan": 2144,
  "asal,": 2145,
  "katakanlah": 2146,
  "manusia?": 2147,
  "mengetahui": 2148,
  "jawaban": 2149,
  "2,": 2150,
  "saat.": 2151,
  "molekuler": 2152,
  "biokimia": 2153,
  "ace2,": 2154,
  "tepatnya": 2155,
  "perubahan": 2156,
  "selanjutnya?": 2157,
  "pertanyaan-pertanyaan": 2158,
  "genetis": 2159,
  "periodik": 2160,
  "flu?": 2161,
  "pernyataan": 2162,
  "penting,": 2163,
  "menemukannya.": 2164,
  "harganya,": 2165,
  "pilihan": 2166,
  "menghentikan": 2167,
  "sesegera": 2168,
  "korona": 2169,
  "mutasi": 2170,
  "adaptasi": 2171,
  "menggerakkan": 2172,
  "ko-evolusi": 2173,
  "inangnya,": 2174,
  "termasuk": 2175,
  "(hcov)": 2176,
  "selesma.": 2177,
  "(mers)": 2178,
  "membalikkan": 2179,
  "keadaan": 2180,
  "mengungkapkan": 2181,
  "betapa": 2182,
  "hcov": 2183,
  "munculnya": 2184,
  "sorotan": 2185,
  "mengejutkan": 2186,
  "saudaranya,": 2187,
  "zoonosis.": 2188,
  "bermanfaat": 2189,
  "kita.": 2190,
  "patogenik.": 2191,
  "identifikasi": 2192,
  "implikasi": 2193,
  "penyelidikan": 2194,
  "cov-inang": 2195,
  "wawasan": 2196,
  "patogenesis": 2197,
  "pengetahuan": 2198,
  "hcov,": 2199,
  "fokus": 2200,
  "penemuannya": 2201,
  "zoonotiknya": 2202,
  "antarspesiesnya.": 2203,
  "mengontraskan": 2204,
  "sudut": 2205,
  "evolusi": 2206,
  "genom.": 2207,
  "dibahas": 2208,
  "konteks": 2209,
  "persyaratan": 2210,
  "berhasil": 2211,
  "disoroti.": 2212,
  "coronaviridae,": 2213,
  "terdiri": 2214,
  "berselubung,": 2215,
  "berindra": 2216,
  "positif,": 2217,
  "beruntai": 2218,
  "tunggal.": 2219,
  "terbesar": 2220,
  "26": 2221,
  "32": 2222,
  "kilobasa": 2223,
  "\"cov\",": 2224,
  "morfologinya": 2225,
  "mahkota": 2226,
  "mikroskop": 2227,
  "elektron.": 2228,
  "strukturnya,": 2229,
  "tersegmentasi": 2230,
  "penataan": 2231,
  "rangka": 2232,
  "baca": 2233,
  "(orf1a": 2234,
  "orf1b)": 2235,
  "tumpang": 2236,
  "tindih.": 2237,
  "ditranslasi": 2238,
  "poliprotein": 2239,
  "pp1a": 2240,
  "pp1ab.": 2241,
  "pemrosesan": 2242,
  "lanjut": 2243,
  "16": 2244,
  "nonstruktural,": 2245,
  "nsp1~16.": 2246,
  "sisa": 2247,
  "(orf)": 2248,
  "struktural,": 2249,
  "(s),": 2250,
  "selubung": 2251,
  "envelope": 2252,
  "(e),": 2253,
  "(m),": 2254,
  "nukleoprotein": 2255,
  "(n).": 2256,
  "pelengkap": 2257,
  "garis": 2258,
  "keturunan": 2259,
  "protein,": 2260,
  "diklasifikasi": 2261,
  "genus": 2262,
  "(alfa-cov,": 2263,
  "beta-cov,": 2264,
  "gamma-cov,": 2265,
  "delta-cov);": 2266,
  "keempat": 2267,
  "(a,": 2268,
  "b,": 2269,
  "c,": 2270,
  "d).": 2271,
  "pengerat": 2272,
  "gen": 2273,
  "alfa-cov": 2274,
  "unggas": 2275,
  "gamma-cov": 2276,
  "delta-cov.": 2277,
  "menerus": 2278,
  "melintasi": 2279,
  "ketujuh": 2280,
  "hcov-229e": 2281,
  "hcov-nl63": 2282,
  "alfa-cov.": 2283,
  "meliputi": 2284,
  "hcov-oc43,": 2285,
  "hcov-hku1,": 2286,
  "(sars-cov),": 2287,
  "(mers-cov),": 2288,
  "hcov-229e,": 2289,
  "diare.": 2290,
  "patogenik,": 2291,
  "pernapas": 2292,
  "(ards)": 2293,
  "strain": 2294,
  "pertama,": 2295,
  "b814,": 2296,
  "ingus": 2297,
  "selesma": 2298,
  "pertengahan": 2299,
  "1960-an.": 2300,
  "semakin": 2301,
  "mendalam": 2302,
  "sendiri.": 2303,
  "bahkan,": 2304,
  "konsep": 2305,
  "diterima": 2306,
  "berbahaya,": 2307,
  "8.000": 2308,
  "10%.": 2309,
  "sepuluh": 2310,
  "semenanjung": 2311,
  "sporadik": 2312,
  "lainnya.": 2313,
  "(2019-ncov),": 2314,
  "selanjutnya": 2315,
  "merenggut": 2316,
  "nyawa": 2317,
  "3.120": 2318,
  "91.000": 2319,
  "alarm": 2320,
  "berbunyi": 2321,
  "datang.": 2322,
  "tikus,": 2323,
  "peliharaan.": 2324,
  "mendukung": 2325,
  "berdaptasi": 2326,
  "nonpatogenik,": 2327,
  "keragaman": 2328,
  "medis,": 2329,
  "ilmiah,": 2330,
  "moral": 2331,
  "kerangka": 2332,
  "memahami": 2333,
  "alami,": 2334,
  "penggerak,": 2335,
  "pembatasan": 2336,
  "terjadinya": 2337,
  "perpindahan": 2338,
  "antar": 2339,
  "spesies.": 2340,
  "memandu": 2341,
  "memfasilitasi": 2342,
  "pencarian": 2343,
  "reservoir,": 2344,
  "perantara,": 2345,
  "pengamplifikasi": 2346,
  "mendatang.": 2347,
  "zoonotik,": 2348,
  "antarspesies,": 2349,
  "hcov.": 2350,
  "khusus": 2351,
  "topik": 2352,
  "induk": 2353,
  "nonpatogenik": 2354,
  "alaminya,": 2355,
  "antarspesies": 2356,
  "mengulas": 2357,
  "patogenisitas.": 2358,
  "1930-an.": 2359,
  "b814": 2360,
  "selesma,": 2361,
  "kalkun,": 2362,
  "sapi,": 2363,
  "babi,": 2364,
  "kucing,": 2365,
  "anjing.": 2366,
  "dasawarsa": 2367,
  "terakhir,": 2368,
  "diidentifikasi.": 2369,
  "rangkuman": 2370,
  "penemuan": 2371,
  "urutan": 2372,
  "kronologis": 2373,
  "1)": 2374,
  "petunjuk": 2375,
  "informatif.": 2376,
  "1966,": 2377,
  "diadaptasi": 2378,
  "ditumbuhkan": 2379,
  "wi-38.": 2380,
  "lesu,": 2381,
  "terlihat": 2382,
  "10~20%": 2383,
  "1967,": 2384,
  "hcov-oc43": 2385,
  "kultur": 2386,
  "berurutan": 2387,
  "otak": 2388,
  "mencit": 2389,
  "menyusu.": 2390,
  "simtomatis": 2391,
  "dibedakan": 2392,
  "influenza": 2393,
  "a": 2394,
  "rhinovirus.": 2395,
  "dingin": 2396,
  "beriklim": 2397,
  "sedang.": 2398,
  "biasanya,": 2399,
  "diikuti": 2400,
  "minggu.": 2401,
  "sukarelawan": 2402,
  "ringan.": 2403,
  "sistim": 2404,
  "kekebalan": 2405,
  "\"pneumonia": 2406,
  "atipis\",": 2407,
  "didokumentasikan": 2408,
  "etiologisnya": 2409,
  "ditemukan.": 2410,
  "ditelusuri": 2411,
  "guangdong,": 2412,
  "774": 2413,
  "kematian,": 2414,
  "benua.": 2415,
  "penular": 2416,
  "super,": 2417,
  "diperkirakan": 2418,
  "sekunder,": 2419,
  "puncak": 2420,
  "ke-10": 2421,
  "awalnya": 2422,
  "mialgia,": 2423,
  "menggigil,": 2424,
  "lanjut.": 2425,
  "limfopenia,": 2426,
  "normal,": 2427,
  "difusi": 2428,
  "alveolar,": 2429,
  "proliferasi": 2430,
  "epitel,": 2431,
  "makrofag": 2432,
  "selanjutnya,": 2433,
  "20-30%": 2434,
  "mekanis.": 2435,
  "gastrointestinal,": 2436,
  "ginjal": 2437,
  "mematikan,": 2438,
  "kekebalannya": 2439,
  "lemah.": 2440,
  "biopsi": 2441,
  "nol": 2442,
  "hong": 2443,
  "kong": 2444,
  "guangzhou.": 2445,
  "didedikasikan": 2446,
  "anak": 2447,
  "belanda": 2448,
  "2004.": 2449,
  "kecil,": 2450,
  "lansia,": 2451,
  "pernapasan.": 2452,
  "koriza,": 2453,
  "konjungtivitis,": 2454,
  "bronkiolitis": 2455,
  "hcov-nl63.": 2456,
  "independen": 2457,
  "spesimen": 2458,
  "nasal": 2459,
  "laki-laki": 2460,
  "8": 2461,
  "belanda.": 2462,
  "diidentifikasi": 2463,
  "belanda,": 2464,
  "sebenarnya": 2465,
  "mewakili": 2466,
  "4,7%": 2467,
  "kejadiannya": 2468,
  "panas,": 2469,
  "dingin.": 2470,
  "laringitis": 2471,
  "obstruktif,": 2472,
  "krup.": 2473,
  "sama,": 2474,
  "hcov-hku1": 2475,
  "71": 2476,
  "kong.": 2477,
  "komunitas,": 2478,
  "eksaserbasi": 2479,
  "asma": 2480,
  "hcov-nl63,": 2481,
  "seluruhnya": 2482,
  "beradaptasi": 2483,
  "bermutasi": 2484,
  "patogen.": 2485,
  "memang": 2486,
  "subtipe": 2487,
  "virulen": 2488,
  "ketika": 2489,
  "mendapat": 2490,
  "mempertahankan": 2491,
  "virulensi": 2492,
  "patogenitas": 2493,
  "berkurang.": 2494,
  "60": 2495,
  "saudi.": 2496,
  "tengah,": 2497,
  "impor": 2498,
  "sesekali": 2499,
  "erat": 2500,
  "tunisia.": 2501,
  "korea": 2502,
  "selatan": 2503,
  "2015": 2504,
  "186": 2505,
  "dicirikan": 2506,
  "2500": 2507,
  "34,4%,": 2508,
  "menakutkan": 2509,
  "retrospektif": 2510,
  "menamai": 2511,
  "90.053": 2512,
  "3,4%.": 2513,
  "dicatat,": 2514,
  "4,2%,": 2515,
  "1,2%.": 2516,
  "napas.": 2517,
  "nukleotida": 2518,
  "82%,": 2519,
  "mengelompok": 2520,
  "cabang": 2521,
  "pohon": 2522,
  "berbeda.": 2523,
  "patogonisitas": 2524,
  "membedakan": 2525,
  "enam": 2526,
  "persamaan": 2527,
  "menarik.": 2528,
  "durasi": 2529,
  "kedua,": 2530,
  "terletak": 2531,
  "(yakni": 2532,
  "hcov-nl63).": 2533,
  "sisi,": 2534,
  "nonspesifik": 2535,
  "gejala.": 2536,
  "rasio": 2537,
  "rendah.": 2538,
  "ketiga,": 2539,
  "karakteristik": 2540,
  "menarik,": 2541,
  "kemiripan": 2542,
  "setidaknya": 2543,
  "komunitas.": 2544,
  "tidaknya": 2545,
  "diverifikasi,": 2546,
  "feses.": 2547,
  "\"apakah": 2548,
  "fekal-oral": 2549,
  "diklarifikasi": 2550,
  "selanjutnya.\"": 2551,
  "musiman": 2552,
  "pun,": 2553,
  "patogenisitas,": 2554,
  "berpengaruh": 2555,
  "nasib": 2556,
  "dikatakan": 2557,
  "penyintas": 2558,
  "zaman": 2559,
  "purba.": 2560,
  "musnah.": 2561,
  "memadai": 2562,
  "memungkinkan": 2563,
  "inang.": 2564,
  "penuh": 2565,
  "baik,": 2566,
  "transmisinya": 2567,
  "dihentikan": 2568,
  "langkah": 2569,
  "bertahun-tahun,": 2570,
  "beredar": 2571,
  "memicu": 2572,
  "imunokompetensi.": 2573,
  "hewan.": 2574,
  "dipertahankan.": 2575,
  "pembiakan": 2576,
  "mencari": 2577,
  "target": 2578,
  "rentan,": 2579,
  "pengamplifikasi.": 2580,
  "sars-cov/mers-cov": 2581,
  "sepatogenik": 2582,
  "diamati": 2583,
  "bersirkulasi": 2584,
  "perantara.": 2585,
  "evolusioner,": 2586,
  "bertindak": 2587,
  "evolusioner": 2588,
  "leluhur": 2589,
  "berkerabat": 2590,
  "berbagi": 2591,
  "nukleotida.": 2592,
  "pula,": 2593,
  "lama.": 2594,
  "induk.": 2595,
  "berfungsi": 2596,
  "sementara,": 2597,
  "mentransmisikannya": 2598,
  "mengamplifikasi": 2599,
  "buntu": 2600,
  "endemisitas": 2601,
  "panjang.": 2602,
  "alami.": 2603,
  "buruan.": 2604,
  "seroprevalensi": 2605,
  "penjual": 2606,
  "igg": 2607,
  "anti-sars-cov": 2608,
  "umum.": 2609,
