{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "about": 4,
  "how": 5,
  "long": 6,
  "have": 7,
  "these": 8,
  "symptoms": 9,
  "been": 10,
  "going": 11,
  "on?": 12,
  "and": 13,
  "all": 14,
  "chest": 15,
  "pain": 16,
  "should": 17,
  "be": 18,
  "treated": 19,
  "this": 20,
  "way": 21,
  "especially": 22,
  "with": 23,
  "your": 24,
  "age": 25,
  "along": 26,
  "a": 27,
  "fever": 28,
  "also": 29,
  "needs": 30,
  "to": 31,
  "checked": 32,
  "cholesterol": 33,
  "blood": 34,
  "pressure": 35,
  "are": 36,
  "you": 37,
  "having": 38,
  "now?": 39,
  "any": 40,
  "of": 41,
  "the": 42,
  "following": 43,
  "runny": 44,
  "nose?": 45,
  "besides": 46,
  "do": 47,
  "difficulty": 48,
  "breathing": 49,
  "can": 50,
  "tell": 51,
  "me": 52,
  "what": 53,
  "other": 54,
  "this?": 55,
  "does": 56,
  "move": 57,
  "from": 58,
  "chest?": 59,
  "drink": 60,
  "lots": 61,
  "fluids": 62,
  "high": 63,
  "has": 64,
  "i": 65,
  "cough": 66,
  "too": 67,
  "little": 68,
  "cold": 69,
  "i'm": 70,
  "really": 71,
  "some": 72,
  "bad": 73,
  "today": 74,
  "is": 75,
  "right": 76,
  "time": 77,
  "for": 78,
  "hay": 79,
  "it": 80,
  "get": 81,
  "think": 82,
  "bit": 83,
  "want": 84,
  "describe": 85,
  "where": 86,
  "she": 87,
  "sorta": 88,
  "same": 89,
  "they're": 90,
  "fevers": 91,
  "as": 92,
  "well": 93,
  "history": 94,
  "diabetes": 95,
  "know": 96,
  "feels": 97,
  "like": 98,
  "my": 99,
  "gonna": 100,
  "crush": 101,
  "people": 102,
  "on": 103,
  "you're": 104,
  "not": 105,
  "go": 106,
  "away": 107,
  "in": 108,
  "five": 109,
  "days": 110,
  "said": 111,
  "anyone": 112,
  "family": 113,
  "heart": 114,
  "problem": 115,
  "disease": 116,
  "attack": 117,
  "or": 118,
  "problems": 119,
  "that": 120,
  "notice": 121,
  "muscle": 122,
  "aches?": 123,
  "sharp": 124,
  "left": 125,
  "side": 126,
  "there": 127,
  "sick": 128,
  "at": 129,
  "home": 130,
  "symptoms?": 131,
  "now": 132,
  "shortness": 133,
  "breath?": 134,
  "still": 135,
  "because": 136,
  "flu": 137,
  "season": 138,
  "important": 139,
  "diseases?": 140,
  "but": 141,
  "we": 142,
  "shouldn't": 143,
  "put": 144,
  "aside": 145,
  "cardiac": 146,
  "origin": 147,
  "more": 148,
  "if": 149,
  "lot": 150,
  "need": 151,
  "treat": 152,
  "every": 153,
  "utmost": 154,
  "seriousness": 155,
  "right?": 156,
  "cause": 157,
  "totally": 158,
  "forgot": 159,
  "feel": 160,
  "somebody": 161,
  "squeezing": 162,
  "breath": 163,
  "they": 164,
  "complain": 165,
  "being": 166,
  "similar": 167,
  "far": 168,
  "know?": 169,
  "chronic": 170,
  "anything": 171,
  "that?": 172,
  "diseases": 173,
  "medical": 174,
  "diabetes?": 175,
  "pain?": 176,
  "pressure?": 177,
  "goes": 178,
  "was": 179,
  "having?": 180,
  "relatives": 181,
  "see": 182,
  "image?": 183,
  "plenty": 184,
  "dry": 185,
  "nose": 186,
  "vomiting": 187,
  "diarrhea": 188,
  "however": 189,
  "take": 190,
  "tests": 191,
  "quite": 192,
  "mine": 193,
  "fever?": 194,
  "how'": 195,
  "s": 196,
  "don't": 197,
  "here": 198,
  "front": 199,
  "part": 200,
  "continue": 201,
  "hundred": 202,
  "two": 203,
  "higher": 204,
  "warrant": 205,
  "better": 206,
  "look": 207,
  "got": 208,
  "yesterday": 209,
  "slight": 210,
  "had": 211,
  "short": 212,
  "though": 213,
  "made": 214,
  "body": 215,
  "around": 216,
  "area?": 217,
  "i'll": 218,
  "send": 219,
  "an": 220,
  "image": 221,
  "just": 222,
  "headaches": 223,
  "opinion": 224,
  "center": 225,
  "up": 226,
  "neck": 227,
  "heavy": 228,
  "person": 229,
  "sitting": 230,
  "started": 231,
  "hurts": 232,
  "middle": 233,
  "occurring": 234,
  "sounds": 235,
  "may": 236,
  "garden": 237,
  "variety": 238,
  "i've": 239,
  "very": 240,
  "concerned": 241,
  "describing": 242,
  "will": 243,
  "screen": 244,
  "most": 245,
  "type": 246,
  "sister": 247,
  "tachipirina": 248,
  "sweet": 249,
  "mary": 250,
  "many": 251,
  "occasionally": 252,
  "okay": 253,
  "than": 254,
  "pretty": 255,
  "much": 256,
  "headache": 257,
  "pains": 258,
  "show": 259,
  "since": 260,
  "so": 261,
  "could": 262,
  "related": 263,
  "pregnant?": 264,
  "morning": 265,
  "children": 266,
  "increases": 267,
  "night": 268,
  "last": 269,
  "increase": 270,
  "ago": 271,
  "doctor": 272,
  "porter": 273,
  "emergency": 274,
  "room": 275,
  "triage": 276,
  "point": 277,
  "view": 278,
  "strong": 279,
  "madam": 280,
  "listening": 281,
  "you've": 282,
  "one": 283,
  "viruses": 284,
  "when": 285,
  "kinda": 286,
  "started?": 287,
  "eel": 288,
  "t": 289,
  "probably": 290,
  "tightness": 291,
  "stuff": 292,
  "rapidly": 293,
  "increasing": 294,
  "cumulative": 295,
  "incidence": 296,
  "coronavirus": 297,
  "(covid-19)": 298,
  "european": 299,
  "union/european": 300,
  "economic": 301,
  "area": 302,
  "united": 303,
  "kingdom,": 304,
  "1": 305,
  "january": 306,
  "15": 307,
  "march": 308,
  "2020": 309,
  "cases": 310,
  "showing": 311,
  "trends": 312,
  "countries": 313,
  "kingdom": 314,
  "confirming": 315,
  "that,": 316,
  "while": 317,
  "different": 318,
  "stage": 319,
  "depending": 320,
  "country,": 321,
  "covid-19": 322,
  "pandemic": 323,
  "progressing": 324,
  "countries.": 325,
  "based": 326,
  "experience": 327,
  "italy,": 328,
  "countries,": 329,
  "hospitals": 330,
  "intensive": 331,
  "care": 332,
  "units": 333,
  "their": 334,
  "preparedness": 335,
  "surge": 336,
  "patients": 337,
  "who": 338,
  "require": 339,
  "healthcare,": 340,
  "particular": 341,
  "care.": 342,
  "31": 343,
  "december": 344,
  "2019,": 345,
  "cluster": 346,
  "pneumonia": 347,
  "unknown": 348,
  "aetiology": 349,
  "reported": 350,
  "wuhan,": 351,
  "hubei": 352,
  "province,": 353,
  "china.": 354,
  "9": 355,
  "2020,": 356,
  "china": 357,
  "control": 358,
  "prevention": 359,
  "causative": 360,
  "agent": 361,
  "novel": 362,
  "referred": 363,
  "severe": 364,
  "acute": 365,
  "respiratory": 366,
  "syndrome": 367,
  "2": 368,
  "(sars-cov-2).": 369,
  "since,": 370,
  "illness": 371,
  "resulting": 372,
  "sars-cov-2": 373,
  "infection": 374,
  "named": 375,
  "(covid-19).": 376,
  "evidence": 377,
  "date": 378,
  "ca": 379,
  "80%": 380,
  "individuals": 381,
  "mild": 382,
  "disease,": 383,
  "i.e.": 384,
  "tract": 385,
  "without": 386,
  "pneumonia,": 387,
  "recover.": 388,
  "14%": 389,
  "cases,": 390,
  "develops": 391,
  "into": 392,
  "requiring": 393,
  "hospitalisation": 394,
  "remaining": 395,
  "6%": 396,
  "critical": 397,
  "mortality": 398,
  "hospitalised": 399,
  "due": 400,
  "4%.": 401,
  "study,": 402,
  "assess": 403,
  "each": 404,
  "(eu/eea)": 405,
  "country": 406,
  "(uk)": 407,
  "compare": 408,
  "them": 409,
  "current": 410,
  "number": 411,
  "eu/eea": 412,
  "uk": 413,
  "italy": 414,
  "during": 415,
  "january–15": 416,
  "2020.": 417,
  "subsequent": 418,
  "china,": 419,
  "underwent": 420,
  "further": 421,
  "geographical": 422,
  "spread": 423,
  "dynamic": 424,
  "rest": 425,
  "world": 426,
  "currently": 427,
  "follows": 428,
  "country.": 429,
  "11": 430,
  "director": 431,
  "general": 432,
  "health": 433,
  "organization": 434,
  "(who)": 435,
  "declared": 436,
  "pandemic.": 437,
  "5": 438,
  "issue": 439,
  "eurosurveillance": 440,
  "spiteri": 441,
  "et": 442,
  "al.": 443,
  "first": 444,
  "confirmed": 445,
  "according": 446,
  "case": 447,
  "definition.": 448,
  "eu/eea,": 449,
  "three": 450,
  "were": 451,
  "by": 452,
  "france": 453,
  "24": 454,
  "persons": 455,
  "returning": 456,
  "detected": 457,
  "30": 458,
  "(uk),": 459,
  "whereby": 460,
  "between": 461,
  "2019": 462,
  "included,": 463,
  "39,768": 464,
  "1,727": 465,
  "deaths": 466,
  "reported,": 467,
  "17,750": 468,
  "1,441": 469,
  "alone.": 470,
  "obtaining": 471,
  "centre": 472,
  "(ecdc),": 473,
  "notified": 474,
  "counts": 475,
  "worldwide,": 476,
  "obtained": 477,
  "only": 478,
  "official": 479,
  "sources": 480,
  "such": 481,
  "countries’": 482,
  "ministry": 483,
  "health,": 484,
  "national": 485,
  "regional": 486,
  "authorities": 487,
  "who,": 488,
  "updated": 489,
  "day": 490,
  "8:00": 491,
  "a.m.": 492,
  "data": 493,
  "used": 494,
  "assessing": 495,
  "uk,": 496,
  "comparing": 497,
  "italy.": 498,
  "proxy": 499,
  "prevalence": 500,
  "active": 501,
  "calculated": 502,
  "14-day": 503,
  "truncated": 504,
  "thus": 505,
  "taking": 506,
  "account": 507,
  "natural": 508,
  "course": 509,
  "covid-19,": 510,
  "period.": 511,
  "presented": 512,
  "compared": 513,
  "generally": 514,
  "followed": 515,
  "province": 516,
  "(china)": 517,
  "(figure": 518,
  "1).": 519,
  "overall,": 520,
  "21": 521,
  "february": 522,
  "then": 523,
  "increased": 524,
  "sharply": 525,
  "28": 526,
  "(supplementary": 527,
  "material).": 528,
  "mostly": 529,
  "driven": 530,
  "rapid": 531,
  "showed": 532,
  "figure": 533,
  "shows": 534,
  "highlights": 535,
  "a.m.,": 536,
  "already": 537,
  "total": 538,
  "comparable": 539,
  "3": 540,
  "weeks": 541,
  "prior": 542,
  "less.": 543,
  "our": 544,
  "results": 545,
  "indicate": 546,
  "uk.": 547,
  "observed": 548,
  "suggest": 549,
  "speed": 550,
  "despite": 551,
  "stages,": 552,
  "variations": 553,
  "public": 554,
  "responses,": 555,
  "possibly": 556,
  "definitions": 557,
  "protocols": 558,
  "selecting": 559,
  "must": 560,
  "tested": 561,
  "confirmation": 562,
  "including": 563,
  "catch-up": 564,
  "testing.": 565,
  "early": 566,
  "doctors": 567,
  "affected": 568,
  "regions": 569,
  "described": 570,
  "situation": 571,
  "which": 572,
  "10%": 573,
  "required": 574,
  "media": 575,
  "reached": 576,
  "maximum": 577,
  "capacity.": 578,
  "admission": 579,
  "hospital": 580,
  "and/or": 581,
  "unit": 582,
  "available": 583,
  "level": 584,
  "1%": 585,
  "respectively": 586,
  "(data": 587,
  "shown).": 588,
  "should,": 589,
  "however,": 590,
  "collected": 591,
  "systematic": 592,
  "fashion": 593,
  "complement": 594,
  "surveillance": 595,
  "focus": 596,
  "deaths.": 597,
  "study": 598,
  "performed": 599,
  "2010–11": 600,
  "large": 601,
  "variation": 602,
  "availability": 603,
  "intermediate": 604,
  "beds": 605,
  "europe,": 606,
  "ranging": 607,
  "29.2": 608,
  "germany": 609,
  "4.2": 610,
  "per": 611,
  "100,000": 612,
  "population": 613,
  "portugal.": 614,
  "means": 615,
  "less": 616,
  "resources": 617,
  "(12.5": 618,
  "2010–11).": 619,
  "modelling": 620,
  "scenarios": 621,
  "healthcare": 622,
  "capacity": 623,
  "saturation,": 624,
  "estimates": 625,
  "associated": 626,
  "&gt;": 627,
  "90%": 628,
  "risk": 629,
  "exceeding": 630,
  "bed": 631,
  "capacity,": 632,
  "provided": 633,
  "sixth": 634,
  "update": 635,
  "ecdc": 636,
  "assessment": 637,
  "covid-19.": 638,
  "clustered": 639,
  "certain": 640,
  "usually": 641,
  "serve": 642,
  "defined": 643,
  "catchment": 644,
  "population,": 645,
  "information": 646,
  "preferably": 647,
  "nomenclature": 648,
  "territorial": 649,
  "statistics": 650,
  "(nuts-2)": 651,
  "level.": 652,
  "prepare": 653,
  "themselves": 654,
  "scenario": 655,
  "sustained": 656,
  "community": 657,
  "transmission": 658,
  "care,": 659,
  "pointed": 660,
  "out": 661,
  "recent": 662,
  "assessment,": 663,
  "rapid,": 664,
  "proactive": 665,
  "comprehensive": 666,
  "approach": 667,
  "essential": 668,
  "delay": 669,
  "sars-cov-2,": 670,
  "shift": 671,
  "containment": 672,
  "mitigation": 673,
  "approach,": 674,
  "anticipated": 675,
  "provide": 676,
  "decision": 677,
  "makers": 678,
  "enough": 679,
  "comprehend,": 680,
  "accept": 681,
  "adapt": 682,
  "response": 683,
  "accordingly": 684,
  "implemented": 685,
  "ahead": 686,
  "time.": 687,
  "lists": 688,
  "measures": 689,
  "mitigate": 690,
  "impact": 691,
  "window": 692,
  "opportunity": 693,
  "possibility": 694,
  "efforts": 695,
  "slow": 696,
  "down": 697,
  "decrease": 698,
  "healthcare.": 699,
  "failing": 700,
  "this,": 701,
  "likely": 702,
  "systems": 703,
  "face": 704,
  "within": 705,
  "coming": 706,
  "weeks.": 707,
  "outbreak": 708,
  "(covid-19),": 709,
  "caused": 710,
  "(sars)": 711,
  "(sars-cov-2),": 712,
  "killed": 713,
  "over": 714,
  "3,000": 715,
  "infected": 716,
  "80,000": 717,
  "elsewhere": 718,
  "world,": 719,
  "catastrophe": 720,
  "humans.": 721,
  "its": 722,
  "homologous": 723,
  "virus,": 724,
  "sars-cov,": 725,
  "sars": 726,
  "thousands": 727,
  "2003,": 728,
  "might": 729,
  "transmitted": 730,
  "bats": 731,
  "causes": 732,
  "through": 733,
  "mechanism.": 734,
  "lower": 735,
  "severity": 736,
  "transmissive": 737,
  "affects": 738,
  "elderly": 739,
  "youth": 740,
  "men": 741,
  "women.": 742,
  "publications": 743,
  "emerging": 744,
  "article": 745,
  "attempts": 746,
  "timely": 747,
  "review": 748,
  "swiftly": 749,
  "developing": 750,
  "research": 751,
  "subject.": 752,
  "cover": 753,
  "basics": 754,
  "epidemiology,": 755,
  "etiology,": 756,
  "virology,": 757,
  "diagnosis,": 758,
  "treatment,": 759,
  "prognosis,": 760,
  "disease.": 761,
  "although": 762,
  "questions": 763,
  "answers,": 764,
  "hope": 765,
  "helps": 766,
  "understanding": 767,
  "eradication": 768,
  "threatening": 769,
  "spring": 770,
  "festival": 771,
  "25,": 772,
  "become": 773,
  "unprecedented": 774,
  "unforgettable": 775,
  "memory": 776,
  "chinese": 777,
  "urged": 778,
  "stay": 779,
  "indoors": 780,
  "holiday": 781,
  "after": 782,
  "viral": 783,
  "virus": 784,
  "highly": 785,
  "(cov)": 786,
  "2003;": 787,
  "thus,": 788,
  "11,": 789,
  "cov": 790,
  "disease-19": 791,
  "epidemic": 792,
  "quickly": 793,
  "throughout": 794,
  "entire": 795,
  "near": 796,
  "50": 797,
  "others": 798,
  "world.": 799,
  "2,": 800,
  "resulted": 801,
  "40,000": 802,
  "discharged": 803,
  "died.": 804,
  "warns": 805,
  "“public": 806,
  "enemy": 807,
  "1”": 808,
  "potentially": 809,
  "powerful": 810,
  "terrorism.": 811,
  "pubmed": 812,
  "(https://www.ncbi.nlm.nih.gov/pubmed/),": 813,
  "months,": 814,
  "200": 815,
  "papers": 816,
  "published": 817,
  "treatment": 818,
  "report": 819,
  "7,": 820,
  "determined": 821,
  "sequence": 822,
  "isolated": 823,
  "multiple": 824,
  "patients.": 825,
  "summarize": 826,
  "progress": 827,
  "new": 828,
  "subject": 829,
  "area.": 830,
  "whenever": 831,
  "possible,": 832,
  "try": 833,
  "another": 834,
  "cov-caused": 835,
  "east": 836,
  "(mers,": 837,
  "2012).": 838,
  "discuss": 839,
  "learned": 840,
  "regarding": 841,
  "prognosis": 842,
  "yet": 843,
  "urgent": 844,
  "questions.": 845,
  "covs": 846,
  "traditionally": 847,
  "considered": 848,
  "nonlethal": 849,
  "pathogens": 850,
  "humans,": 851,
  "mainly": 852,
  "causing": 853,
  "approximately": 854,
  "15%": 855,
  "common": 856,
  "colds": 857,
  "4.": 858,
  "century,": 859,
  "encountered": 860,
  "pathogenic": 861,
  "human": 862,
  "twice,": 863,
  "i.e.,": 864,
  "sars-cov": 865,
  "mers-cov,": 866,
  "originally": 867,
  "2003": 868,
  "saudi": 869,
  "arabia": 870,
  "2012,": 871,
  "respectively,": 872,
  "soon": 873,
  "horrible": 874,
  "morbidity": 875,
  "mortality.": 876,
  "therefore,": 877,
  "third": 878,
  "recorded": 879,
  "shown": 880,
  "fig.": 881,
  "​fig.1,1,": 882,
  "clusters": 883,
  "origins": 884,
  "wuhan": 885,
  "31,": 886,
  "commission.": 887,
  "seven": 888,
  "later": 889,
  "released.": 890,
  "15,": 891,
  "fatal": 892,
  "reported.": 893,
  "meanwhile,": 894,
  "neighboring": 895,
  "cities,": 896,
  "provinces,": 897,
  "20,": 898,
  "health-care": 899,
  "providers": 900,
  "suggesting": 901,
  "human-to-human": 902,
  "possible.": 903,
  "23,": 904,
  "city": 905,
  "locked": 906,
  "transportation": 907,
  "stopped.": 908,
  "clinical": 909,
  "41": 910,
  "direct": 911,
  "contact": 912,
  "seafood": 913,
  "market": 914,
  "starting": 915,
  "site": 916,
  "animal": 917,
  "source.": 918,
  "30,": 919,
  "global": 920,
  "emergency.": 921,
  "report,": 922,
  "(fig.": 923,
  "​(fig.2).2).": 924,
  "evolving,": 925,
  "final": 926,
  "scope": 927,
  "remain": 928,
  "determined.": 929,
  "multi-center": 930,
  "8,866": 931,
  "4,021": 932,
  "illustration": 933,
  "(https://mp.weixin.qq.com/s/ulbi-hx_rhpxa1qha2bhda).": 934,
  "ages,": 935,
  "30-65.": 936,
  "almost": 937,
  "half": 938,
  "(47.7%)": 939,
  "years": 940,
  "old,": 941,
  "few": 942,
  "under": 943,
  "14": 944,
  "10.": 945,
  "(0.31/100,000)": 946,
  "women": 947,
  "(0.27/100,000).": 948,
  "expanded": 949,
  "hubei.": 950,
  "took": 951,
  "average": 952,
  "(2-9)": 953,
  "onset": 954,
  "diagnosis.": 955,
  "incubation": 956,
  "period": 957,
  "4.8": 958,
  "(3.0-7.2)": 959,
  "days.": 960,
  "death": 961,
  "9.5": 962,
  "(4.8-13)": 963,
  "basic": 964,
  "reproductive": 965,
  "(r0)": 966,
  "3.77": 967,
  "(95%": 968,
  "ci:": 969,
  "3.51-4.05),": 970,
  "adjusted": 971,
  "r0": 972,
  "2.23-4.82.": 973,
  "exponentially": 974,
  "before": 975,
  "23": 976,
  "jan.": 977,
  "matching": 978,
  "massive": 979,
  "1.44%": 980,
  "1.10-1.86%),": 981,
  "3.06%": 982,
  "2.02-4.59%).": 983,
  "major": 984,
  "factors": 985,
  "sex": 986,
  "(male),": 987,
  "(≥60),": 988,
  "pneumonia.": 989,
  "subfamily": 990,
  "enveloped": 991,
  "containing": 992,
  "single": 993,
  "strand": 994,
  "sense": 995,
  "rna.": 996,
  "divided": 997,
  "four": 998,
  "genera,": 999,
  "alpha,": 1000,
  "beta,": 1001,
  "gamma,": 1002,
  "delta,": 1003,
  "alpha-": 1004,
  "beta-covs": 1005,
  "known": 1006,
  "infect": 1007,
  "envelope": 1008,
  "spike": 1009,
  "(s)": 1010,
  "glycoprotein": 1011,
  "binds": 1012,
  "cellular": 1013,
  "receptors": 1014,
  "angiotensin-converting": 1015,
  "enzyme": 1016,
  "(ace2)": 1017,
  "dipeptidyl": 1018,
  "peptidase": 1019,
  "4": 1020,
  "(dpp4)": 1021,
  "membrane": 1022,
  "fusion": 1023,
  "occurs.": 1024,
  "rna": 1025,
  "genome": 1026,
  "released": 1027,
  "cytoplasm;": 1028,
  "replication": 1029,
  "genome,": 1030,
  "genomic": 1031,
  "accompanied": 1032,
  "glycoproteins": 1033,
  "nucleocapsid": 1034,
  "proteins": 1035,
  "forms": 1036,
  "virion-containing": 1037,
  "vesicles,": 1038,
  "fuse": 1039,
  "plasma": 1040,
  "release": 1041,
  "virus.": 1042,
  "10,": 1043,
  "found": 1044,
  "beta-cov": 1045,
  "99.98%": 1046,
  "genetic": 1047,
  "identity": 1048,
  "among": 1049,
  "10": 1050,
  "sequenced": 1051,
  "samples": 1052,
  "original": 1053,
  "outbreak,": 1054,
  "huanan": 1055,
  "wuhan.": 1056,
  "genetically": 1057,
  "mers-cov.": 1058,
  "electron": 1059,
  "microscopy,": 1060,
  "particles": 1061,
  "ultrathin": 1062,
  "sections": 1063,
  "airway": 1064,
  "epithelium.": 1065,
  "ace2": 1066,
  "receptor": 1067,
  "sars-cov.": 1068,
  "protein": 1069,
  "weakly": 1070,
  "coincident": 1071,
  "fact": 1072,
  "form": 1073,
  "encoded": 1074,
  "orf3b": 1075,
  "secreted": 1076,
  "orf8.": 1077,
  "play": 1078,
  "role": 1079,
  "pathogenicity": 1080,
  "inhibit": 1081,
  "expression": 1082,
  "ifnβ;": 1083,
  "orf8": 1084,
  "contain": 1085,
  "functional": 1086,
  "domain": 1087,
  "motif.": 1088,
  "18,": 1089,
  "zhou,": 1090,
  "al.,": 1091,
  "cryo-em": 1092,
  "structure": 1093,
  "full-length": 1094,
  "2.9": 1095,
  "å": 1096,
  "resolution": 1097,
  "complex": 1098,
  "amino": 1099,
  "acid": 1100,
  "transporter": 1101,
  "b0at1.": 1102,
  "complex,": 1103,
  "open": 1104,
  "closed": 1105,
  "conformations,": 1106,
  "assembled": 1107,
  "dimer": 1108,
  "ace2-b0at1": 1109,
  "bind": 1110,
  "proteins,": 1111,
  "provides": 1112,
  "recognition": 1113,
  "infection.": 1114,
  "b0at1": 1115,
  "therapeutic": 1116,
  "target": 1117,
  "drug": 1118,
  "screening": 1119,
  "suppress": 1120,
  "host": 1121,
  "both": 1122,
  "mers-cov": 1123,
  "originated": 1124,
  "humans": 1125,
  "via": 1126,
  "civet": 1127,
  "cats": 1128,
  "camels,": 1129,
  "respectively.": 1130,
  "phylogenetic": 1131,
  "comparison": 1132,
  "covs,": 1133,
  "native": 1134,
  "96%": 1135,
  "identical": 1136,
  "sars-like": 1137,
  "called": 1138,
  "bat-sl-covzx45": 1139,
  "bat-sl-covzx21.": 1140,
  "helped": 1141,
  "cross": 1142,
  "species": 1143,
  "barrier": 1144,
  "remains": 1145,
  "unknown,": 1146,
  "route": 1147,
  "elucidated.": 1148,
  "ji,": 1149,
  "proposed": 1150,
  "snakes": 1151,
  "carrier": 1152,
  "involved": 1153,
  "recombination": 1154,
  "protein.": 1155,
  "researchers": 1156,
  "guangzhou,": 1157,
  "suggested": 1158,
  "pangolins": 1159,
  "-": 1160,
  "long-snouted,": 1161,
  "ant-eating": 1162,
  "mammals": 1163,
  "often": 1164,
  "traditional": 1165,
  "medicine": 1166,
  "potential": 1167,
  "99%": 1168,
  "homology": 1169,
  "discovered": 1170,
  "sars-cov-2.": 1171,
  "difference": 1172,
  "genomes": 1173,
  "big": 1174,
  "difference;": 1175,
  "conclusive": 1176,
  "concrete": 1177,
  "awaited": 1178,
  "​(fig.33).": 1179,
  "physicochemical": 1180,
  "properties": 1181,
  "largely": 1182,
  "known.": 1183,
  "survive": 1184,
  "vitro": 1185,
  "48": 1186,
  "hours": 1187,
  "environment": 1188,
  "20": 1189,
  "°c": 1190,
  "40%-50%": 1191,
  "humidity.": 1192,
  "possess": 1193,
  "properties.": 1194,
  "sensitive": 1195,
  "ultraviolet": 1196,
  "rays": 1197,
  "heat": 1198,
  "56": 1199,
  "minutes;": 1200,
  "ether,": 1201,
  "75%": 1202,
  "ethanol,": 1203,
  "chlorine-containing": 1204,
  "disinfectant,": 1205,
  "peracetic": 1206,
  "acid,": 1207,
  "chloroform,": 1208,
  "fatty": 1209,
  "solvents,": 1210,
  "chlorhexidine,": 1211,
  "effectively": 1212,
  "inactivate": 1213,
  "lacks": 1214,
  "immunity": 1215,
  "hence": 1216,
  "susceptible": 1217,
  "currently,": 1218,
  "no": 1219,
  "detailed": 1220,
  "immunological": 1221,
  "refer": 1222,
  "previous": 1223,
  "studies": 1224,
  "​(fig.4).4).": 1225,
  "general,": 1226,
  "invades": 1227,
  "host,": 1228,
  "recognized": 1229,
  "innate": 1230,
  "immune": 1231,
  "system": 1232,
  "pattern": 1233,
  "(prrs)": 1234,
  "c-type": 1235,
  "lectin-like": 1236,
  "receptors,": 1237,
  "toll-like": 1238,
  "(tlr),": 1239,
  "nod-like": 1240,
  "(nlr),": 1241,
  "rig-i-like": 1242,
  "(rlr).": 1243,
  "pathways,": 1244,
  "induces": 1245,
  "inflammatory": 1246,
  "factors,": 1247,
  "maturation": 1248,
  "dendritic": 1249,
  "cells,": 1250,
  "synthesis": 1251,
  "interferons": 1252,
  "(ifns)": 1253,
  "limit": 1254,
  "spreading": 1255,
  "accelerate": 1256,
  "macrophage": 1257,
  "phagocytosis": 1258,
  "antigens.": 1259,
  "n": 1260,
  "help": 1261,
  "escape": 1262,
  "responses.": 1263,
  "soon,": 1264,
  "adaptive": 1265,
  "joins": 1266,
  "fight": 1267,
  "against": 1268,
  "lymphocytes": 1269,
  "cd4+": 1270,
  "cd8+": 1271,
  "cells": 1272,
  "defense.": 1273,
  "stimulate": 1274,
  "b": 1275,
  "produce": 1276,
  "virus-specific": 1277,
  "antibodies,": 1278,
  "directly": 1279,
  "kill": 1280,
  "virus-infected": 1281,
  "cells.": 1282,
  "helper": 1283,
  "proinflammatory": 1284,
  "cytokines": 1285,
  "defending": 1286,
  "cell": 1287,
  "functions": 1288,
  "inducing": 1289,
  "apoptosis": 1290,
  "humoral": 1291,
  "complements": 1292,
  "c3a": 1293,
  "c5a": 1294,
  "antibodies": 1295,
  "combating": 1296,
  "example,": 1297,
  "recovered": 1298,
  "patient": 1299,
  "neutralized": 1300,
  "hand,": 1301,
  "overreaction": 1302,
  "generates": 1303,
  "free": 1304,
  "radicals": 1305,
  "locally": 1306,
  "damages": 1307,
  "lungs": 1308,
  "organs,": 1309,
  "and,": 1310,
  "worst": 1311,
  "scenario,": 1312,
  "multi-organ": 1313,
  "failure": 1314,
  "even": 1315,
  "death.": 1316,
  "infection,": 1317,
  "featured": 1318,
  "clustering": 1319,
  "onset,": 1320,
  "affect": 1321,
  "comorbidities": 1322,
  "pregnant": 1323,
  "exposed": 1324,
  "whose": 1325,
  "compromised,": 1326,
  "chance": 1327,
  "others.": 1328,
  "estimated": 1329,
  "mean": 1330,
  "1-14": 1331,
  "days,": 1332,
  "3-7": 1333,
  "425": 1334,
  "1,099": 1335,
  "demonstrates": 1336,
  "ranged": 1337,
  "0": 1338,
  "above,": 1339,
  "demography": 1340,
  "cases.": 1341,
  "adjust": 1342,
  "effective": 1343,
  "quarantine": 1344,
  "accurate": 1345,
  "period,": 1346,
  "preventing": 1347,
  "symptomless": 1348,
  "transmitting": 1349,
  "practice,": 1350,
  "to,": 1351,
  "by,": 1352,
  "quarantined": 1353,
  "extended": 1354,
  "days?": 1355,
  "initial": 1356,
  "symptom": 1357,
  "cough,": 1358,
  "breath,": 1359,
  "ache,": 1360,
  "dizziness,": 1361,
  "headache,": 1362,
  "sore": 1363,
  "throat,": 1364,
  "rhinorrhea,": 1365,
  "pain,": 1366,
  "diarrhea,": 1367,
  "nausea,": 1368,
  "vomiting.": 1369,
  "experienced": 1370,
  "dyspnea": 1371,
  "hypoxemia": 1372,
  "week": 1373,
  "progressed": 1374,
  "develop": 1375,
  "syndrome,": 1376,
  "septic": 1377,
  "shock,": 1378,
  "metabolic": 1379,
  "acidosis,": 1380,
  "coagulopathy.": 1381,
  "fever,": 1382,
  "pulmonary": 1383,
  "imaging": 1384,
  "abnormalities,": 1385,
  "screened": 1386,
  "demographic": 1387,
  "late": 1388,
  "percentages": 1389,
  "98%": 1390,
  "76%": 1391,
  "55%": 1392,
  "dyspnea,": 1393,
  "3%": 1394,
  "diarrhea;": 1395,
  "8%": 1396,
  "ventilation": 1397,
  "support.": 1398,
  "findings": 1399,
  "asymptomatic": 1400,
  "individual.": 1401,
  "comparably,": 1402,
  "2012": 1403,
  "(98%),": 1404,
  "(47%),": 1405,
  "(55%)": 1406,
  "main": 1407,
  "symptoms.": 1408,
  "support,": 1409,
  "consistent": 1410,
  "lethality": 1411,
  "mers": 1412,
  "(26%)": 1413,
  "throat": 1414,
  "(21%)": 1415,
  "patients,": 1416,
  "demonstrated": 1417,
  "(99%-100%),": 1418,
  "(29%-75%),": 1419,
  "(40%-42%),": 1420,
  "(20-25%),": 1421,
  "(13-25%)": 1422,
  "support": 1423,
  "14%-20%": 1424,
  "14,": 1425,
  "2%": 1426,
  "66,576": 1427,
  "globally.": 1428,
  "november": 1429,
  "2002": 1430,
  "8,096": 1431,
  "mers,": 1432,
  "june": 1433,
  "37%": 1434,
  "2,494": 1435,
  "earlier": 1436,
  "6.47": 1437,
  "95%": 1438,
  "confidence": 1439,
  "interval": 1440,
  "(ci)": 1441,
  "5.71-7.23,": 1442,
  "whereas": 1443,
  "sara-cov": 1444,
  "symptoms,": 1445,
  "mortality,": 1446,
  "table": 1447,
  "​table1.1.": 1448,
  "above": 1449,
  "figures": 1450,
  "ability": 1451,
  "lethal": 1452,
  "latter": 1453,
  "two.": 1454,
  "challenging": 1455,
  "those": 1456,
  "happens": 1457,
  "gathering": 1458,
  "vehicle": 1459,
  "cruise": 1460,
  "ship.": 1461,
  "travel": 1462,
  "residence": 1463,
  "areas": 1464,
  "onset.": 1465,
  "carry": 1466,
  "longer": 1467,
  "cured": 1468,
  "again,": 1469,
  "sends": 1470,
  "alarm": 1471,
  "quarantine.": 1472,
  "normal": 1473,
  "reduced": 1474,
  "peripheral": 1475,
  "white": 1476,
  "(especially": 1477,
  "lymphocytes)": 1478,
  "stage.": 1479,
  "lymphopenia": 1480,
  "count": 1481,
  "&lt;": 1482,
  "4×109/l": 1483,
  "lymphocyte": 1484,
  "1×109/l,": 1485,
  "elevated": 1486,
  "aspartate": 1487,
  "aminotransferase": 1488,
  "levels": 1489,
  "viremia": 1490,
  "liver": 1491,
  "enzymes": 1492,
  "myoglobin": 1493,
  "c-reactive": 1494,
  "erythrocyte": 1495,
  "sedimentation": 1496,
  "d-dimer,": 1497,
  "fibrin": 1498,
  "degradation": 1499,
  "product": 1500,
  "present": 1501,
  "blood,": 1502,
  "elevated,": 1503,
  "progressively": 1504,
  "reduced.": 1505,
  "abnormalities": 1506,
  "radiography": 1507,
  "bilateral": 1508,
  "patchy": 1509,
  "shadows": 1510,
  "ground": 1511,
  "glass": 1512,
  "opacity": 1513,
  "lungs.": 1514,
  "atypical": 1515,
  "lung": 1516,
  "injury,": 1517,
  "distress": 1518,
  "(ards).": 1519,
  "ards": 1520,
  "happens,": 1521,
  "uncontrolled": 1522,
  "inflammation,": 1523,
  "fluid": 1524,
  "accumulation,": 1525,
  "progressive": 1526,
  "fibrosis": 1527,
  "severely": 1528,
  "compromise": 1529,
  "gas": 1530,
  "exchange.": 1531,
  "dysfunction": 1532,
  "type-i": 1533,
  "type-ii": 1534,
  "pneumocytes": 1535,
  "decreases": 1536,
  "surfactant": 1537,
  "surface": 1538,
  "tension,": 1539,
  "reducing": 1540,
  "expand": 1541,
  "heightening": 1542,
  "collapse.": 1543,
  "radiographic": 1544,
  "parallel": 1545,
  "extent": 1546,
  "pathological": 1547,
  "analysis": 1548,
  "desquamation": 1549,
  "pneumocytes,": 1550,
  "hyaline": 1551,
  "formation,": 1552,
  "interstitial": 1553,
  "infiltration,": 1554,
  "multinucleated": 1555,
  "syncytial": 1556,
  "died": 1557,
  "pathology": 1558,
  "detection": 1559,
  "reverse-transcriptase": 1560,
  "polymerase": 1561,
  "chain": 1562,
  "reaction": 1563,
  "(rt-pcr)": 1564,
  "criteria": 1565,
  "diagnosis": 1566,
  "false-negative": 1567,
  "rate,": 1568,
  "epidemic,": 1569,
  "manifestations": 1570,
  "(which": 1571,
  "solely": 1572,
  "relied": 1573,
  "rt-pcr)": 1574,
  "13,": 1575,
  "occurred": 1576,
  "sars.": 1577,
  "combination": 1578,
  "history,": 1579,
  "manifestations,": 1580,
  "laboratory": 1581,
  "tests,": 1582,
  "radiological": 1583,
  "imperative": 1584,
  "making": 1585,
  "feng": 1586,
  "zhang": 1587,
  "group": 1588,
  "protocol": 1589,
  "using": 1590,
  "crispr-based": 1591,
  "sherlock": 1592,
  "technique": 1593,
  "detect": 1594,
  "detects": 1595,
  "synthetic": 1596,
  "fragments": 1597,
  "×": 1598,
  "10-18": 1599,
  "mol/l": 1600,
  "(10-100": 1601,
  "copies": 1602,
  "microliter": 1603,
  "input)": 1604,
  "dipstick": 1605,
  "hour": 1606,
  "elaborate": 1607,
  "instrumentation.": 1608,
  "hopefully,": 1609,
  "dramatically": 1610,
  "enhance": 1611,
  "sensitivity": 1612,
  "convenience": 1613,
  "verified": 1614,
  "samples.": 1615,
  "lack": 1616,
  "cov,": 1617,
  "physicians": 1618,
  "supportive": 1619,
  "attempting": 1620,
  "therapies": 1621,
  "(table": 1622,
  "​(table2).2).": 1623,
  "include": 1624,
  "treatments": 1625,
  "antiviral": 1626,
  "drugs,": 1627,
  "immunosuppressants,": 1628,
  "steroids,": 1629,
  "medicine,": 1630,
  "psychological": 1631,
  "treatment.": 1632,
  "pharmaceutical": 1633,
  "companies": 1634,
  "racing": 1635,
  "vaccines": 1636,
  "attacks": 1637,
  "beginning": 1638,
  "attacks,": 1639,
  "lesser": 1640,
  "degree,": 1641,
  "organs": 1642,
  "express": 1643,
  "ace2,": 1644,
  "gastrointestinal": 1645,
  "kidneys.": 1646,
  "nevertheless,": 1647,
  "threat": 1648,
  "relieve": 1649,
  "save": 1650,
  "lives": 1651,
  "includes": 1652,
  "oxygen": 1653,
  "therapy,": 1654,
  "high-flow": 1655,
  "oxygen,": 1656,
  "noninvasive": 1657,
  "ventilation,": 1658,
  "invasive": 1659,
  "mechanical": 1660,
  "supported": 1661,
  "extracorporeal": 1662,
  "oxygenation": 1663,
  "(ecmo),": 1664,
  "modified": 1665,
  "cardiopulmonary": 1666,
  "bypass": 1667,
  "life-threatening": 1668,
  "failure.": 1669,
  "addition,": 1670,
  "maintenance": 1671,
  "electrolyte": 1672,
  "balance,": 1673,
  "secondary": 1674,
  "protection": 1675,
  "vital": 1676,
  "cytokine": 1677,
  "storm": 1678,
  "systemic": 1679,
  "series": 1680,
  "tnfα,": 1681,
  "il-1β,": 1682,
  "il-2,": 1683,
  "il-6,": 1684,
  "ifnα,": 1685,
  "ifnβ,": 1686,
  "ifnγ,": 1687,
  "mcp-1.": 1688,
  "induce": 1689,
  "vast": 1690,
  "organ": 1691,
  "immunosuppression": 1692,
  "storms,": 1693,
  "corticosteroids": 1694,
  "tocilizumab,": 1695,
  "anti-il6": 1696,
  "monoclonal": 1697,
  "antibody,": 1698,
  "storm.": 1699,
  "modulation": 1700,
  "cell-directed": 1701,
  "response;": 1702,
  "blockade": 1703,
  "ifn-γ,": 1704,
  "il-1,": 1705,
  "tnf;": 1706,
  "jak": 1707,
  "inhibition;": 1708,
  "blinatumomab;": 1709,
  "suppressor": 1710,
  "signaling": 1711,
  "4;": 1712,
  "hdac": 1713,
  "inhibitors.": 1714,
  "widely": 1715,
  "reduce": 1716,
  "damage.": 1717,
  "steroids": 1718,
  "dosages": 1719,
  "beneficial": 1720,
  "injury": 1721,
  "instead,": 1722,
  "effects,": 1723,
  "avascular": 1724,
  "osteonecrosis,": 1725,
  "affecting": 1726,
  "prognosis.": 1727,
  "courses": 1728,
  "low-to-moderate": 1729,
  "doses": 1730,
  "recommended": 1731,
  "prudently": 1732,
  "critically": 1733,
  "ill": 1734,
  "writing,": 1735,
  "therapy": 1736,
  "confirmed.": 1737,
  "intravenous": 1738,
  "administration": 1739,
  "remdesivir,": 1740,
  "nucleotide": 1741,
  "analog,": 1742,
  "efficacious": 1743,
  "american": 1744,
  "remdesivir": 1745,
  "developed": 1746,
  "gilead": 1747,
  "initially": 1748,
  "ebola": 1749,
  "marlburg": 1750,
  "viruses.": 1751,
  "later,": 1752,
  "possible": 1753,
  "inhibition": 1754,
  "stranded": 1755,
  "these,": 1756,
  "compound": 1757,
  "conduct": 1758,
  "pair": 1759,
  "trials": 1760,
  "sars-cov-2-infected": 1761,
  "individuals,": 1762,
  "anticipated.": 1763,
  "baricitinb,": 1764,
  "interferon-α,": 1765,
  "lopinavir/ritonavir,": 1766,
  "ribavirin": 1767,
  "vomiting,": 1768,
  "damage,": 1769,
  "adverse": 1770,
  "reactions": 1771,
  "occur": 1772,
  "combined": 1773,
  "lopinavir/ritonavir.": 1774,
  "interaction": 1775,
  "drugs": 1776,
  "monitored": 1777,
  "carefully.": 1778,
  "antibody": 1779,
  "generation": 1780,
  "collection": 1781,
  "contagious": 1782,
  "suffering": 1783,
  "protect": 1784,
  "healthy": 1785,
  "catching": 1786,
  "history.": 1787,
  "indeed,": 1788,
  "relatively": 1789,
  "pathogen": 1790,
  "blood.": 1791,
  "immunoglobulin": 1792,
  "(ig)": 1793,
  "produced": 1794,
  "foreign": 1795,
  "objects": 1796,
  "recognize": 1797,
  "unique": 1798,
  "molecules": 1799,
  "neutralize": 1800,
  "directly.": 1801,
  "injected": 1802,
  "seriously": 1803,
  "improved": 1804,
  "hours,": 1805,
  "inflammation": 1806,
  "loads": 1807,
  "saturation": 1808,
  "verification": 1809,
  "clarification": 1810,
  "necessary": 1811,
  "propose": 1812,
  "method": 1813,
  "large-scale": 1814,
  "use": 1815,
  "specific": 1816,
  "developed.": 1817,
  "given": 1818,
  "disadvantages": 1819,
  "overstimulate": 1820,
  "toxicity.": 1821,
  "concentration": 1822,
  "low,": 1823,
  "demand": 1824,
  "difficult": 1825,
  "epidemic.": 1826,
  "practical": 1827,
  "isolate": 1828,
  "identify": 1829,
  "codes": 1830,
  "encoding": 1831,
  "way,": 1832,
  "readily": 1833,
  "scale": 1834,
  "production": 1835,
  "antibodies.": 1836,
  "tcm": 1837,
  "years.": 1838,
  "effects": 1839,
  "rely": 1840,
  "components": 1841,
  "formula": 1842,
  "varies": 1843,
  "theories": 1844,
  "tcm.": 1845,
  "vague": 1846,
  "extract": 1847,
  "verify": 1848,
  "optimal": 1849,
  "combinations.": 1850,
  "alternative": 1851,
  "light": 1852,
  "moderate": 1853,
  "stages.": 1854,
  "shu": 1855,
  "jie": 1856,
  "du": 1857,
  "capsules": 1858,
  "lian": 1859,
  "hua": 1860,
  "qing": 1861,
  "wen": 1862,
  "top": 1863,
  "cure": 1864,
  "rates": 1865,
  "several": 1866,
  "provinces": 1867,
  "87%": 1868,
  "gansu": 1869,
  "(63.7%),": 1870,
  "ningxia": 1871,
  "(50%),": 1872,
  "hunan": 1873,
  "30%": 1874,
  "lowest": 1875,
  "rate": 1876,
  "(13%).": 1877,
  "rough": 1878,
  "included": 1879,
  "evaluation.": 1880,
  "boli": 1881,
  "coworkers": 1882,
  "western": 1883,
  "(wm)": 1884,
  "alone": 1885,
  "wm": 1886,
  "times": 1887,
  "needed": 1888,
  "temperature": 1889,
  "recovery,": 1890,
  "disappearance,": 1891,
  "hospitalization": 1892,
  "remarkably": 1893,
  "shorter": 1894,
  "wm+tcm": 1895,
  "group.": 1896,
  "impressively,": 1897,
  "symptomatic": 1898,
  "worsening": 1899,
  "(from": 1900,
  "severe)": 1901,
  "(7.4%": 1902,
  "versus": 1903,
  "46.2%)": 1904,
  "(8.8%": 1905,
  "39%).": 1906,
  "efficacy": 1907,
  "safety": 1908,
  "await": 1909,
  "well-controlled": 1910,
  "larger": 1911,
  "scales": 1912,
  "centers.": 1913,
  "would": 1914,
  "intriguing": 1915,
  "characterize": 1916,
  "mechanism": 1917,
  "actions": 1918,
  "clarify": 1919,
  "combinations": 1920,
  "suspected": 1921,
  "great": 1922,
  "fear": 1923,
  "boredom,": 1924,
  "loneliness,": 1925,
  "anger.": 1926,
  "furthermore,": 1927,
  "hypoxia,": 1928,
  "insomnia": 1929,
  "lead": 1930,
  "anxiety": 1931,
  "mental": 1932,
  "distress.": 1933,
  "phase": 1934,
  "range": 1935,
  "psychiatric": 1936,
  "morbidities": 1937,
  "persistent": 1938,
  "depression,": 1939,
  "anxiety,": 1940,
  "panic": 1941,
  "psychomotor": 1942,
  "excitement,": 1943,
  "psychotic": 1944,
  "delirium,": 1945,
  "suicidality": 1946,
  "mandatory": 1947,
  "tracing": 1948,
  "quarantine,": 1949,
  "responses": 1950,
  "make": 1951,
  "anxious": 1952,
  "guilty": 1953,
  "contagion,": 1954,
  "stigma": 1955,
  "families": 1956,
  "friends.": 1957,
  "need.": 1958,
  "establishment": 1959,
  "multidisciplinary": 1960,
  "teams,": 1961,
  "clear": 1962,
  "communications": 1963,
  "regular": 1964,
  "updates": 1965,
  "plans": 1966,
  "professional": 1967,
  "electronic": 1968,
  "devices": 1969,
  "applications": 1970,
  "avoid": 1971,
  "close": 1972,
  "other.": 1973,
  "interrupting": 1974,
  "reservoirs": 1975,
  "hosts": 1976,
  "complementary": 1977,
  "epidemics": 1978,
  "protein-based": 1979,
  "generate": 1980,
  "long-term": 1981,
  "potent": 1982,
  "neutralizing": 1983,
  "protective": 1984,
  "live-attenuated": 1985,
  "evaluated": 1986,
  "models": 1987,
  "vivo": 1988,
  "vaccine": 1989,
  "candidates": 1990,
  "lethal-challenge": 1991,
  "zoonotic": 1992,
  "initiated.": 1993,
  "17": 1994,
  "since.": 1995,
  "contrast,": 1996,
  "sporadic": 1997,
  "owing": 1998,
  "persistence": 1999,
  "endemic": 2000,
  "areas.": 2001,
  "vaccination": 2002,
  "strategies": 2003,
  "inactivated": 2004,
  "dna": 2005,
  "plasmids,": 2006,
  "vectors,": 2007,
  "nanoparticles,": 2008,
  "virus-like": 2009,
  "recombinant": 2010,
  "subunits": 2011,
  "models.": 2012,
  "development": 2013,
  "safe": 2014,
  "non-immune": 2015,
  "task": 2016,
  "controlling": 2017,
  "ongoing": 2018,
  "overcome": 2019,
  "(averaged": 2020,
  "18": 2021,
  "months)": 2022,
  "covs.": 2023,
  "manifest": 2024,
  "full": 2025,
  "recover": 2026,
  "gradually": 2027,
  "sequelae.": 2028,
  "building": 2029,
  "model": 2030,
  "agencies": 2031,
  "prioritize": 2032,
  "services,": 2033,
  "resource-constrained": 2034,
  "far,": 2035,
  "​(table33):": 2036,
  "age:": 2037,
  "factor": 2038,
  "sars,": 2039,
  "true": 2040,
  "happened": 2041,
  "30-65": 2042,
  "47.7%": 2043,
  "above.": 2044,
  "underlying": 2045,
  "complications": 2046,
  "significantly": 2047,
  "older": 2048,
  "did": 2049,
  "(at": 2050,
  "median": 2051,
  "66": 2052,
  "51),": 2053,
  "prognostic": 2054,
  "outcome": 2055,
  "sex:": 2056,
  "(0.31/100,000": 2057,
  "0.27/100,000),": 2058,
  "complications:": 2059,
  "suffer": 2060,
  "arrhythmia.": 2061,
  "events": 2062,
  "reason": 2063,
  "ace2-positive": 2064,
  "cholangiocytes,": 2065,
  "dysfunctions": 2066,
  "worth": 2067,
  "noting": 2068,
  "strongly": 2069,
  "correlated": 2070,
  "interfere": 2071,
  "abnormal": 2072,
  "findings:": 2073,
  "(crp)": 2074,
  "reflects": 2075,
  "tissue": 2076,
  "ultimate": 2077,
  "recovery.": 2078,
  "correlation": 2079,
  "crp": 2080,
  "proposed.": 2081,
  "lactate": 2082,
  "dehydrogenase": 2083,
  "(ldh),": 2084,
  "(ast),": 2085,
  "alanine": 2086,
  "(alt),": 2087,
  "creatine": 2088,
  "kinase": 2089,
  "(ck)": 2090,
  "predict": 2091,
  "outcome.": 2092,
  "expressed": 2093,
  "extensively": 2094,
  "liver,": 2095,
  "markers": 2096,
  "dysfunctions.": 2097,
  "symptoms:": 2098,
  "temporal": 2099,
  "progression": 2100,
  "together": 2101,
  "issues": 2102,
  "prediction": 2103,
  "outcomes": 2104,
  "steroids:": 2105,
  "immunosuppressant": 2106,
  "commonly": 2107,
  "adjunctive": 2108,
  "infectious": 2109,
  "dosage": 2110,
  "survivors": 2111,
  "suffered": 2112,
  "osteonecrosis": 2113,
  "life-long": 2114,
  "disability": 2115,
  "poor": 2116,
  "life": 2117,
  "quality.": 2118,
  "needed,": 2119,
  "low": 2120,
  "stress:": 2121,
  "extraordinary": 2122,
  "stress": 2123,
  "endured": 2124,
  "periods": 2125,
  "extreme": 2126,
  "uncertainty": 2127,
  "witnessed": 2128,
  "members": 2129,
  "fellow": 2130,
  "counseling": 2131,
  "return": 2132,
  "life.": 2133,
  "seems": 2134,
  "epidemiological": 2135,
  "features": 2136,
  "addition": 2137,
  "replicating": 2138,
  "tract,": 2139,
  "efficiently": 2140,
  "replicate": 2141,
  "upper": 2142,
  "colds.": 2143,
  "amount": 2144,
  "daily": 2145,
  "activities,": 2146,
  "ill,": 2147,
  "happen": 2148,
  "phase.": 2149,
  "underway": 2150,
  "lockdown": 2151,
  "surrounding": 2152,
  "cities": 2153,
  "continuous": 2154,
  "hopes": 2155,
  "damaging": 2156,
  "economy": 2157,
  "sectors": 2158,
  "declining,": 2159,
  "indicating": 2160,
  "slowdown": 2161,
  "optimistic": 2162,
  "estimate": 2163,
  "end": 2164,
  "downswing": 2165,
  "3-4": 2166,
  "months.": 2167,
  "experts": 2168,
  "optimistic.": 2169,
  "paul": 2170,
  "hunter,": 2171,
  "substantially": 2172,
  "ira": 2173,
  "longini,": 2174,
  "established": 2175,
  "two-thirds": 2176,
  "population.": 2177,
  "canadian": 2178,
  "mid-turbinate": 2179,
  "swabs": 2180,
  "earlier,": 2181,
  "indicates": 2182,
  "newly": 2183,
  "identified": 2184,
  "cyclical": 2185,
  "episode": 2186,
  "influenza.": 2187,
  "promising": 2188,
  "signs": 2189,
  "declining": 2190,
  "working.": 2191,
  "predicted": 2192,
  "million": 2193,
  "strict": 2194,
  "isolation,": 2195,
  "eventually": 2196,
  "control.": 2197,
  "weaker": 2198,
  "infectivity": 2199,
  "die": 2200,
  "co-existent": 2201,
  "below": 2202,
  "​(fig.55).": 2203,
  "transmittable": 2204,
  "coughing": 2205,
  "sneezing,": 2206,
  "materials": 2207,
  "contaminated": 2208,
  "feces,": 2209,
  "raises": 2210,
  "feces-to-mouth": 2211,
  "transmission.": 2212,
  "138": 2213,
  "41%": 2214,
  "nosocomial": 2215,
  "infections,": 2216,
  "40": 2217,
  "providers.": 2218,
  "precaution": 2219,
  "providers,": 2220,
  "social": 2221,
  "workers,": 2222,
  "members,": 2223,
  "colleagues,": 2224,
  "bystanders": 2225,
  "people.": 2226,
  "line": 2227,
  "defense": 2228,
  "wearing": 2229,
  "masks;": 2230,
  "surgical": 2231,
  "masks": 2232,
  "n95": 2233,
  "respirator": 2234,
  "(series": 2235,
  "#": 2236,
  "1860s)": 2237,
  "prevent": 2238,
  "liquid": 2239,
  "droplets": 2240,
  "individual": 2241,
  "traveling": 2242,
  "air": 2243,
  "sticking": 2244,
  "onto": 2245,
  "surfaces": 2246,
  "materials,": 2247,
  "passed": 2248,
  "inhalation": 2249,
  "virions": 2250,
  "small": 2251,
  "80": 2252,
  "nm,": 2253,
  "5%": 2254,
  "able": 2255,
  "penetrate": 2256,
  "completely;": 2257,
  "size": 2258,
  "85": 2259,
  "nm.": 2260,
  "stacked": 2261,
  "together,": 2262,
  "wear": 2263,
  "masks.": 2264,
  "masks,": 2265,
  "fitted": 2266,
  "isolation": 2267,
  "gowns": 2268,
  "order": 2269,
  "eyes.": 2270,
  "22,": 2271,
  "he": 2272,
  "wore": 2273,
  "mask;": 2274,
  "entered": 2275,
  "his": 2276,
  "transparent": 2277,
  "shields": 2278,
  "goggles": 2279,
  "working": 2280,
  "areas,": 2281,
  "everybody": 2282,
  "wash": 2283,
  "hands": 2284,
  "disinfectant": 2285,
  "soaps": 2286,
  "usual,": 2287,
  "self-quarantine": 2288,
  "individuals.": 2289,
  "feet": 2290,
  "appropriate": 2291,
  "distance": 2292,
  "patient.": 2293,
  "methods": 2294,
  "came": 2295,
  "7": 2296,
  "alert": 2297,
  "her": 2298,
  "deep": 2299,
  "2003.": 2300,
  "until": 2301,
  "19": 2302,
  "comfort": 2303,
  "citizens": 2304,
  "saying": 2305,
  "contagiousness": 2306,
  "limited": 2307,
  "reproductivity": 2308,
  "message": 2309,
  "relaxed": 2310,
  "public,": 2311,
  "preparing": 2312,
  "festival,": 2313,
  "missed": 2314,
  "minimal": 2315,
  "hard": 2316,
  "lesson": 2317,
  "improvements": 2318,
  "future.": 2319,
  "(1)": 2320,
  "careful": 2321,
  "announcements": 2322,
  "word": 2323,
  "change": 2324,
  "attitude": 2325,
  "decisions;": 2326,
  "(2)": 2327,
  "reactive": 2328,
  "unusual": 2329,
  "clinics": 2330,
  "rather": 2331,
  "waiting": 2332,
  "formal": 2333,
  "reports": 2334,
  "officials;": 2335,
  "(3)": 2336,
  "restrictive": 2337,
  "public;": 2338,
  "(4)": 2339,
  "targeted": 2340,
  "drills": 2341,
  "public's": 2342,
  "awareness": 2343,
  "test": 2344,
  "improve": 2345,
  "society": 2346,
  "periodically.": 2347,
  "2019.": 2348,
  "globally": 2349,
  "writing.": 2350,
  "created": 2351,
  "recurring.": 2352,
  "remarkable": 2353,
  "differences": 2354,
  "treating": 2355,
  "women,": 2356,
  "youth.": 2357,
  "(10.91%": 2358,
  "1.44%).": 2359,
  "transmit": 2360,
  "greater": 2361,
  "partially": 2362,
  "explains": 2363,
  "why": 2364,
  "faster": 2365,
  "broader": 2366,
  "assay": 2367,
  "negative": 2368,
  "positive": 2369,
  "again.": 2370,
  "spreading.": 2371,
  "solved,": 2372,
  "follows:": 2373,
  "come": 2374,
  "from?": 2375,
  "homolog": 2376,
  "bat": 2377,
  "cannot": 2378,
  "conclude": 2379,
  "bats.": 2380,
  "say": 2381,
  "bats,": 2382,
  "humans?": 2383,
  "knowing": 2384,
  "answers": 2385,
  "#1": 2386,
  "cut": 2387,
  "transmission,": 2388,
  "relapse": 2389,
  "molecular": 2390,
  "modeling": 2391,
  "biochemical": 2392,
  "assays": 2393,
  "exactly": 2394,
  "enter": 2395,
  "changes?": 2396,
  "ace2-expressing": 2397,
  "organs?": 2398,
  "questions,": 2399,
  "achieve": 2400,
  "fast": 2401,
  "last?": 2402,
  "evolving": 2403,
  "periodically": 2404,
  "flu?": 2405,
  "search": 2406,
  "whatever": 2407,
  "expense": 2408,
  "demand,": 2409,
  "choice": 2410,
  "stop": 2411,
  "bring": 2412,
  "back": 2413,
  "normal.": 2414,
  "coronaviruses": 2415,
  "mutation": 2416,
  "adaptation": 2417,
  "co-evolution": 2418,
  "(covs)": 2419,
  "hosts,": 2420,
  "beings,": 2421,
  "(hcovs)": 2422,
  "illness,": 2423,
  "cold.": 2424,
  "outbreaks": 2425,
  "(mers)": 2426,
  "flipped": 2427,
  "coin": 2428,
  "reveal": 2429,
  "devastating": 2430,
  "hcov": 2431,
  "be.": 2432,
  "emergence": 2433,
  "central": 2434,
  "thrusted": 2435,
  "spotlight": 2436,
  "again": 2437,
  "surprised": 2438,
  "us": 2439,
  "transmissibility": 2440,
  "zoonosis": 2441,
  "hcovs": 2442,
  "well.": 2443,
  "non-pathogenic.": 2444,
  "reservoir": 2445,
  "identifying": 2446,
  "implications": 2447,
  "diseases.": 2448,
  "investigating": 2449,
  "cov-host": 2450,
  "interactions": 2451,
  "animals": 2452,
  "derive": 2453,
  "insight": 2454,
  "pathogenesis": 2455,
  "review,": 2456,
  "overview": 2457,
  "existing": 2458,
  "knowledge": 2459,
  "hcovs,": 2460,
  "discovery": 2461,
  "interspecies": 2462,
  "importantly,": 2463,
  "contrast": 2464,
  "perspective": 2465,
  "evolution": 2466,
  "recombination.": 2467,
  "discussed": 2468,
  "context.": 2469,
  "requirements": 2470,
  "successful": 2471,
  "switches": 2472,
  "highlighted.": 2473,
  "belong": 2474,
  "coronaviridae,": 2475,
  "comprises": 2476,
  "enveloped,": 2477,
  "positive-sensed,": 2478,
  "single-stranded": 2479,
  "harbouring": 2480,
  "largest": 2481,
  "26": 2482,
  "32": 2483,
  "kilobases": 2484,
  "amongst": 2485,
  "termed": 2486,
  "“covs”": 2487,
  "crown-like": 2488,
  "morphology": 2489,
  "microscope.": 2490,
  "structurally,": 2491,
  "non-segmented": 2492,
  "share": 2493,
  "organization.": 2494,
  "thirds": 2495,
  "overlapping": 2496,
  "reading": 2497,
  "frames": 2498,
  "(orf1a": 2499,
  "orf1b),": 2500,
  "translated": 2501,
  "pp1a": 2502,
  "pp1ab": 2503,
  "replicase": 2504,
  "polyproteins.": 2505,
  "polyproteins": 2506,
  "processed": 2507,
  "16": 2508,
  "non-structural": 2509,
  "designated": 2510,
  "nsp1~16.": 2511,
  "portion": 2512,
  "contains": 2513,
  "orfs": 2514,
  "structural": 2515,
  "(s),": 2516,
  "(e),": 2517,
  "(m)": 2518,
  "nucleoprotein": 2519,
  "(n).": 2520,
  "lineage-specific": 2521,
  "accessory": 2522,
  "lineages": 2523,
  "sequences,": 2524,
  "classified": 2525,
  "genera": 2526,
  "(alpha-cov,": 2527,
  "beta-cov,": 2528,
  "gamma-cov": 2529,
  "delta-cov),": 2530,
  "subdivided": 2531,
  "(a,": 2532,
  "b,": 2533,
  "c": 2534,
  "d).": 2535,
  "rodents": 2536,
  "gene": 2537,
  "source": 2538,
  "alpha-covs": 2539,
  "beta-covs,": 2540,
  "birds": 2541,
  "gamma-covs": 2542,
  "delta-covs.": 2543,
  "years,": 2544,
  "constantly": 2545,
  "crossed": 2546,
  "barriers": 2547,
  "emerged": 2548,
  "pathogens.": 2549,
  "date,": 2550,
  "hcov-229e": 2551,
  "hcov-nl63": 2552,
  "alpha-covs.": 2553,
  "hcov-oc43,": 2554,
  "hcov-hku1,": 2555,
  "(sars-cov),": 2556,
  "(mers-cov)": 2557,
  "hcov-229e,": 2558,
  "hcov-hku1": 2559,
  "diarrhea.": 2560,
  "newly-identified": 2561,
  "pathogenic,": 2562,
  "(ards)": 2563,
  "extrapulmonary": 2564,
  "manifestations.": 2565,
  "strain,": 2566,
  "b814,": 2567,
  "nasal": 2568,
  "discharge": 2569,
  "mid-1960s.": 2570,
  "then,": 2571,
  "accumulated": 2572,
  "extensive": 2573,
  "self-limiting": 2574,
  "concept": 2575,
  "accepted": 2576,
  "harmless": 2577,
  "infecting": 2578,
  "8,000": 2579,
  "crude": 2580,
  "fatality": 2581,
  "10%.": 2582,
  "ten": 2583,
  "arabian": 2584,
  "peninsula": 2585,
  "(2019-ncov),": 2586,
  "subsequently": 2587,
  "renamed": 2588,
  "claimed": 2589,
  "3,120": 2590,
  "91,000": 2591,
  "3,": 2592,
  "ringing": 2593,
  "mice": 2594,
  "domestic": 2595,
  "animals.": 2596,
  "lines": 2597,
  "evolutionary": 2598,
  "adapted": 2599,
  "non-pathogenic": 2600,
  "diversity.": 2601,
  "enormous": 2602,
  "medical,": 2603,
  "scientific,": 2604,
  "moral": 2605,
  "challenges": 2606,
  "framework": 2607,
  "understand": 2608,
  "driving": 2609,
  "force": 2610,
  "restriction": 2611,
  "jumping.": 2612,
  "guide": 2613,
  "facilitate": 2614,
  "reservoir,": 2615,
  "amplifying": 2616,
  "host(s)": 2617,
  "future": 2618,
  "spillovers.": 2619,
  "origins,": 2620,
  "hcovs.": 2621,
  "particularly,": 2622,
  "highlight": 2623,
  "theme": 2624,
  "parental": 2625,
  "typically": 2626,
  "host.": 2627,
  "trend": 2628,
  "comes": 2629,
  "pathogenicity.": 2630,
  "1930s.": 2631,
  "strain": 2632,
  "b814": 2633,
  "contracted": 2634,
  "cold,": 2635,
  "various": 2636,
  "animals,": 2637,
  "turkey,": 2638,
  "mouse,": 2639,
  "cow,": 2640,
  "pig,": 2641,
  "cat": 2642,
  "dog.": 2643,
